{
  "subtitle": "SPA How to swaddle your baby", 
  "description": "Envolverlo bien puede ayudarlo a dormir", 
  "language": "spa_ES", 
  "title": "Cómo envolver a tu bebé", 
  "primary_category": "9f95d5358b1d4f35bcc0b007cae0396e", 
  "created_at": "2015-03-31T08:29:32+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-23T15:42:03.769920+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "5bb3d463c9db4b9eb5e80e431ecb68d5", 
    "cb8fde9c06a5406e97e48af03b93c0db", 
    "2357880d7e0142cea828780c0c76d364"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nNecesitas un trapo limpio o una cobija lo suficientemente grande para envolverla alrededor de tu bebé y que sobre un poco. Pon el trapo limpio o la cobija en una superficie plana, como una cama.  Colócala en forma de rombo, con la punta arriba, y dobla la esquina de arriba. Pon ahí a tu bebé boca arriba, con el cuello en el lugar donde doblaste la cobija.\r\n\r\nSostén el bracito derecho de tu bebé estirado (sin doblar) junto a su cuerpo. Jala la esquina izquierda de la cobija sobre su brazo derecho y crúzala sobre su cuerpo. Luego mete la cobija entre su brazo izquierdo y su cuerpo, y haz rodar a tu bebé hacia tu izquierda para poder meter lo que quede de la cobija debajo de su espalda. Envuélvelo bien, asegurándote de que tu bebé pueda doblar sus caderas hacia arriba y hacia afuera.\r\n\r\nSostén el brazo izquierdo de tu bebé y jala la esquina de abajo hacia arriba, por encima de su hombro izquierdo. Si te sobra cobija ponla doblada debajo de su brazo izquierdo.\r\n\r\nEstira la esquina derecha, que está suelta, jálala por encima de tu bebé hasta el otro lado y ruédalo un poco hacia tu derecha, para que puedas envolver la esquina alrededor de su espalda.\r\n\r\nTen cuidado de no apretar demasiado el trapo o la cobija.\r\n\r\n[Cómo envolver a tu bebé recién nacido][1]\r\n\r\n\r\n  [1]: http://espanol.babycenter.com/a900967/", 
  "source": "bb78eb5ebc73423e85984c1d789593d7", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 40, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-how-to-swaddle-baby", 
  "uuid": "035e50e4a7794f8b83bfc8b900e79be1"
}