{
  "subtitle": "SPA Breastmilk combats HIV", 
  "description": "La leche de pecho es lo mejor si tienes VIH", 
  "language": "spa_MX", 
  "title": "La leche de pecho combate el VIH", 
  "primary_category": "9f95d5358b1d4f35bcc0b007cae0396e", 
  "created_at": "2015-03-31T08:20:17+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-12-22T13:15:58.960598+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "5aa5a341ef8547f185b0b9c997a7cd00", 
    "0d271f8c49bf41e59c0b95114a835a2c"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nSi eres VIH+, podrías preguntarte si es bueno darle el pecho a tu bebé. \r\n\r\nRecuerda que puedes reducir el riesgo de contagiarle el VIH a tu bebé dándole solamente leche de tu pecho y sus tabletas antirretrovirales (ARV) todos los días. No olvides llevar a tu bebé a la clínica o al hospital a las 6 semanas de nacido para que le hagan la prueba del VIH. \r\n\r\nTu bebé va a necesitar mucho alimento para crecer. El mejor alimento para él es tu leche, la leche materna. Tu leche está llena de nutrientes y es perfecta para tu bebé. Es lo único que necesita para crecer sano y fuerte. También puede ayudar a protegerlo de algunas enfermedades.\r\n\r\nSi le das leche de pecho y nada más durante 6 meses, ni siquiera agua, puedes  ayudar a darle el mejor comienzo en la vida. Incluso si necesitas regresar a tu trabajo antes de los 6 meses, puedes sacarte la leche y dejarla lista para que se la den. Tu doctor, partera o enfermera puede ayudarte a aprender cómo hacerlo.\r\n\r\nAprovecha tu valiosa leche y deja que tu bebé la tome tan seguido como quiera. Déjalo que se alimente hasta que haya tomado suficiente. Eso lo va a mantener sano y feliz.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 53, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-breastmilk-combats-hiv", 
  "uuid": "03b0ee526f4d46bfb4b2d128c74fa68c"
}