{
  "subtitle": "SPA Is your house smoky?", 
  "description": "¡Deja que entre aire fresco!", 
  "language": "spa_MX", 
  "title": "¿Hay humo en tu casa?", 
  "primary_category": "8bc4a31038864b1594918f7266dc4b7e", 
  "created_at": "2015-03-26T12:44:46+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-03-24T11:15:12.062843+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nRespirar humo es malo para ti y para tu bebé. \r\n\r\nSi hay humo en tu casa, deja que entre tanto aire fresco como sea posible. Abre muchas ventanas y puertas. Esto ayuda. Explícales a otras personas qué efecto va a tener el humo de sus cigarros en el bebé que está creciendo adentro de ti. \r\n\r\nMantente lejos del humo. Puede ponerte débil y enferma. Abre las ventanas si tu casa se llena mucho de humo al cocinar, por ejemplo, si usas un anafre para cocinar. Si vives en un lugar frío en el que no es posible abrir las puertas y ventanas, trata de estar en la parte de la casa que tenga menos humo. \r\n\r\nPídeles a tu familia y amigos que fumen afuera. \r\n\r\nPodrías probar algunas de estas ideas:\r\n\r\n - \tMueve tu estufa afuera, si puedes, para que haya menos humo en tu casa.\r\n\r\n - \tUsa gas licuado de petróleo, electricidad o una estufa de queroseno si es posible. \r\n\r\n - \tHaz que tu estufa esté más o menos a la altura de tu cintura. Esto puede reducir la exposición directa al humo cuando te agachas sobre la estufa para cocinar.\r\n\r\n - \tUsar tapas mantiene el calor adentro de las ollas y hace que la comida se cocine más pronto, así que respirarás menos humo.\r\n\r\n - \tRemoja la comida antes de cocinar para que se cocine más rápido. \r\n\r\n - \tTrapear el piso y aspirar las alfombras hace que respires menos polvo.\r\n\r\n", 
  "source": "599fb703ce9a4da89c4d0608558df7c9", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 29, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-is-your-house-smoky", 
  "uuid": "043cf547484c4a298985b120b62e53fe"
}