{
  "subtitle": "SPA What solid food is best?", 
  "description": "La comida de la familia machacada, a los 6 meses", 
  "language": "spa_ES", 
  "title": "¿Qué comida le puedo dar a mi bebé?", 
  "primary_category": "9f95d5358b1d4f35bcc0b007cae0396e", 
  "created_at": "2015-03-31T08:40:23+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-23T11:34:08.293583+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "f1c096ba9a3c4cd7a4e3f19b4f037b4b", 
    "e31a780c67a94b529f33617bf54a449c", 
    "a3477c5304eb4e1db3200599300b7372"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nCuando tu bebé tenga 6 meses de edad, podrá comer pequeñas porciones de la comida de la familia machacada, suave, y seguir tomando leche de tu pecho.\r\n\r\nUna cucharada es suficiente al principio. Siéntate frente a él y ofrécele un poquito de comida suave con tu dedo limpio o con una cuchara. Podría llevarle un tiempo aprender a mover la comida con la lengua en su boca y tragársela. Sé paciente, va a aprender.\r\n\r\nDale comida molida una vez al día para empezar, luego 2 veces al día y después 3 veces al día. Ofrécele leche de tu pecho antes y después de la comida molida.\r\n\r\nEl excremento de tu bebé va a cambiar después de que empiece a comer comida sólida. Va a ser más oscuro y va a oler peor. Esto es normal.\r\n\r\nCuando tu bebé empiece a agarrar cosas solito, sabrás que es el momento de darle comida que lo llene más. Prueba huevos duros, pescado o carne bien picados, chícharos y frijoles molidos, o pan seco si le están saliendo los dientes. No le pongas sal a la comida de tu bebé.\r\n\r\nCuando ya se mueve de un lado a otro, tu bebé necesita comer de 3 a 4 veces al día. También dale algo de comer entre comidas. Su comida debe ser suave, para que pueda molerla con su lengua y tragársela. Quédate con él cuando esté comiendo, por si se atraganta.\r\n\r\nLávale las manos con agua limpia y jabón antes de que empiece a comer.\r\n\r\nLa leche de tu pecho todavía es muy sana para él, así que dale el pecho cuando quiera.\r\n\r\nAhora que es más grandecito, también puede tomar agua hervida y al tiempo, pero no refrescos, té, café ni ninguna bebida que contenga azúcar.\r\n\r\n", 
  "source": "2731725a06304d47a34b164232e66f50", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 24, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-what-solid-food-is-best", 
  "uuid": "06fe7c699fad4d79937fa7e3f4fa600d"
}