{
  "subtitle": "SPA It hurts when I urinate", 
  "description": "Podrías tener una infección", 
  "language": "spa_ES", 
  "title": "Cuando orino, me duele", 
  "primary_category": "8bc4a31038864b1594918f7266dc4b7e", 
  "created_at": "2015-03-26T12:28:50+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-16T14:16:23.210790+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nTu bebé está creciendo adentro de tu cuerpo justo arriba de tu vejiga (donde se junta la orina antes de ir al baño). El peso del bebé aplasta la vejiga y eso hace que necesites orinar más seguido. Esto es común en el embarazo. No tomes menos agua que antes. La necesitas para mantenerte sana.\r\n\r\nSi sientes dolor al orinar, podrías tener una infección. Esta puede darte fiebre alta o hacerte sentir de repente frío y calor. Otros signos de infección son sangre en la orina, sentirte enferma y temblar. También podrías sentir dolor al tener relaciones sexuales.\r\n\r\nEs muy importante que te traten, así que ve a un doctor. Los microbios de tu orina pueden hacer que te dé una infección en los riñones, la cual puede ser peligrosa para tu salud y la de tu bebé.\r\n\r\nTambién puedes ayudar a prevenir infecciones de orina.\r\n\r\n - \tDespués de ir al baño, siempre límpiate de adelante hacia atrás o échate agua de adelante hacia atrás o lávate con jabón.\r\n\r\n - \tBebe mucha agua. Esto ayudará a eliminar las infecciones.\r\n\r\n - \tSi necesitas orinar, ¡hazlo! No te aguantes las ganas.\r\n\r\n - \tOrina siempre después de tener relaciones sexuales, si puedes, para deshacerte de los microbios.\r\n\r\n[Ganas de orinar con frecuencia durante el embarazo][1]\r\n\r\n\r\n\r\n\r\n  [1]: http://espanol.babycenter.com/a700157", 
  "source": "6cfdedefb1334fa48c9786690c5ecd67", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 42, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-it-hurts-when-i-urinate", 
  "uuid": "0a27aa040dd345989602ceaa28121bfd"
}