{
  "subtitle": "SPA How to cook food safely", 
  "description": "Sigue esta guía", 
  "language": "spa_ES", 
  "title": "Cómo preparar los alimentos de forma segura", 
  "primary_category": "8bc4a31038864b1594918f7266dc4b7e", 
  "created_at": "2015-03-26T12:47:40+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-23T14:03:30.590963+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nLa comida rancia o echada a perder puede enfermarte. Trata de cocinar comida fresca todos los días. Mantén limpia el área donde cocinas y comes, y guarda la comida en un lugar fresco y seco.\r\n\r\n - \tCocina bien toda la carne y el pollo, hasta que no tengan pedazos rosados.\r\n\r\n - \tCocina bien los huevos, hasta que estén firmes. Hierve la leche para matar los microbios que pudiera tener.\r\n\r\n - \tSi compras tu comida en puestos de comida, escoge los que tengan áreas de trabajo limpias. Asegúrate de que el puesto que escojas sea popular, para estar segura de que la comida no ha estado ahí durante demasiado tiempo y de que ha sido segura para otras personas.\r\n\r\n - \tLávate las manos con jabón antes de preparar comida, después de ir al baño y después de tocar animales.\r\n\r\n - \tLava todos los trastes y los lugares donde cocinas con agua jabonosa para deshacerte de cualquier resto de comida.\r\n\r\nSi tienes llagas o cortadas en las manos, mantenlas limpias y cubiertas con un trapo limpio.\r\n\r\nMantén a los animales lejos del área donde cocinas. Los animales pueden propagar microbios y enfermarte.\r\n\r\n[¿Puedo comer carne poco cocida o cruda durante el embarazo?][1]\r\n\r\n\r\n  [1]: http://espanol.babycenter.com/x700244/", 
  "source": "27429b2f424f4e5b802c851f6584096a", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 23, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-how-to-cook-food-safely", 
  "uuid": "0a5ef335a7f74909becd9fffc36b4ae6"
}