{
  "subtitle": "SPA What helps in labour?", 
  "description": "No te acuestes y mantente activa", 
  "language": "spa_ES", 
  "title": "¿Qué ayuda durante el trabajo de parto?", 
  "primary_category": "8bc4a31038864b1594918f7266dc4b7e", 
  "created_at": "2015-03-26T12:56:43+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-23T14:19:32.537000+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "4dda8ffc86f04324a6a807a6a302f10a", 
    "996866f9c0254788a853f357bc29145a", 
    "9100d489e36145babd9d3d8cc25b367b"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nCuando empiece tu trabajo de parto podrías sentirte inquieta. Mantente activa mientras las contracciones son leves. Limpia tu casa, empaca tu maleta, prepara todo para cuando llegue el bebé. Sal a caminar, cómete algo pequeño, platica con una amiga.\r\n\r\nCuando se hagan más fuertes las contracciones, concéntrate en ellas. Piensa en lo que les está pasando a tu cuerpo y a tu bebé. Relájate y respira profundamente. \r\n\r\nQuizás creas que estarías más cómoda acostada en la cama, pero mantenerte erguida (parada o sentada) lo más posible ayudará a que progrese el trabajo de parto.\r\n\r\nPodrías probar sentarte en una silla con un cojín o arrodillarte (hincarte) en un cojín, inclinada hacia adelante, apoyándote en una silla o una cama.\r\n\r\nPodrías ponerte “a cuatro patas” o hincarte en una rodilla con el otro pie en el piso. Esto abre la pelvis (los huesos grandes en la parte de abajo de tu panza) y crea más espacio para tu bebé.\r\n\r\nPrueba mecer tus caderas hacia adelante y hacia atrás o en círculo. Esto ayuda a tu bebé a pasar por tu pelvis y es reconfortante. Sigue meciéndote, inclinándote hacia adelante durante las contracciones y enderezándote entre contracciones.\r\n\r\nDate descansos cortos, siéntate o acuéstate. Si tus contracciones empiezan en la noche, trata de quedarte en la cama y relajarte el mayor tiempo posible.\r\n\r\nTambién podrías pedirle a la persona que te atienda durante el parto que te dé masaje en la espalda con cada contracción. Esto te ayudará a soportar mejor las contracciones a medida que se hagan más fuertes y más largas.\r\n\r\n[Medicación para aliviar el dolor durante el parto][1]\r\n\r\n\r\n[Técnicas de respiración para el parto][2]\r\n\r\n\r\n  [1]: http://espanol.babycenter.com/a900991/\r\n  [2]: http://espanol.babycenter.com/a700463/", 
  "source": "7af2f0db841244bfa2e516da5fd21dea", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 13, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-what-helps-labour", 
  "uuid": "1183609eb567499c825a1855f628e30f"
}