{
  "subtitle": " Zika is an infection from mosquitoes", 
  "description": "Zika is an infection from mosquitoes", 
  "language": "eng_GB", 
  "title": "What is Zika?", 
  "primary_category": "5e354c9c57df4314b7e1214a733bbcdf", 
  "created_at": "2016-02-06T15:49:08+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-18T13:02:42.565800+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "c9b49f53636944debc8acc7665367983", 
    "5723c0a01f2a4393ad8b6a5a410ebb84", 
    "852f78b0fcef42e6844b54b0c0845f34"
  ], 
  "id": null, 
  "content": "Created by BabyCenter\r\n\r\nZika is a viral infection. It is caused by the bite of a mosquito. This mosquito bites during the day. \r\nIt is found near pools of still water and near trash. Dump standing water in your vicinity.  Seal trash in plastic bags.\r\n\r\nZika is a mild illness. It feels like having flu. You may get a mild fever, and a rash. You may also have red eyes, and muscle pain. \r\n\r\nIf you get Zika take a mild pain killer. Rest and drink plenty of water. Your illness may last 2-7 days.\r\n\r\nIf you get Zika when you are pregnant, it may harm your baby. It can stop the baby’s head and brain growing normally. The baby may be born with a very small head (microcephaly) and other problems.\r\n\r\n**How do you catch Zika?** \r\n\r\nSome mosquitoes that live in the tropics and subtropics carry Zika. \r\n\r\nHere’s how you or your baby can get Zika:  \r\n\r\n•\tIf one of these mosquitoes bites you.\r\n\r\n•\tIf you have Zika when you are pregnant, your baby can catch it from you. \r\n\r\n•\tYou can catch Zika if you have sex with a man who has the virus.  \r\n\r\n**How can I avoid getting bitten?**\r\n\r\nIf you live in, or are travelling to countries where outbreaks of Zika have been reported:\r\n\r\n•\tWear clothes that cover your skin. Mosquitoes are attracted to dark colors. Wear light-colored clothes.\r\n\r\n•\tUse insect repellents on your skin. Ask at the pharmacy which ones to use. Or look for one that contains DEET, picaridin, or IR3535. \r\n\r\n•\tUse a net. Sleep and rest under an insecticide-treated mosquito net. Use it in the day and at night, even in hot weather. \r\n\r\n•\tTuck the net around you. If it has holes, patch them with fabric. \r\n\r\n•\tDump standing water in your vicinity and seal trash in plastic bags. Mosquitoes are found near water and trash. \r\n\r\nIf you are pregnant and think you may have Zika go to your healthcare provider.\r\n\r\n\r\n[Zika in pregnancy][1] \r\n\r\n\r\n  [1]: http://www.babycenter.com/0_zika-in-pregnancy_10412622.bc", 
  "source": null, 
  "featured": true, 
  "author_tags": [], 
  "image": "f6704bd198204d60a00728e219bff735", 
  "published": null, 
  "position": 8, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "what-zika", 
  "uuid": "13945c1471c34f26b6f6c63f7f31eb3f"
}