{
  "subtitle": "Month9 Spa Mx pregnancy", 
  "description": "¡Prepárate para ser mamá!", 
  "language": "spa_ES", 
  "title": "Mes 9", 
  "primary_category": "8bc4a31038864b1594918f7266dc4b7e", 
  "created_at": "2015-01-27T11:48:29+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-05-27T09:20:54.145039+00:00", 
  "_version": {
    "package_version": "0.3.3", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "774e222282a54aa8a633a24f401f63bd", 
    "49e9c0b1565e4c2884de2dfe68e443da"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\n¡Tu bebé ya puede nacer cualquier día! Se le está cayendo el vello fino que le salió a la mitad de tu embarazo. También está perdiendo la cubierta como de cera que lo protegió cuando estaba flotando en el líquido adentro de tu matriz. \r\n\r\nTu bebé está desarrollando capas de grasa debajo de su piel y eso ayudará a mantenerlo calientito cuando nazca. A los recién nacidos hay que mantenerlos calientitos. La mejor forma de hacerlo es tener a tu bebé junto a tu pecho adentro de tu ropa.\r\n\r\nEs probable que te preguntes cómo saber que ya empezó el trabajo de parto. El trabajo de parto puede empezar de tres formas:\r\n\r\n1. Podrías notar flujo con sangre en tu ropa interior. Esto es una señal de que el trabajo de parto puede empezar en uno o dos días. \r\n2.  Podrías tener contracciones que se sienten como cólico menstrual (cuando te baja la regla). Las contracciones se vuelven más fuertes, regulares y dolorosas al avanzar el trabajo de parto. \r\n3. Podría salirte un chorro grande o un chorrito constante de líquido. Si pasa esto, vete directamente a la clínica o al lugar donde vas a tener a tu bebé.\r\n\r\nAsegúrate de saber cómo llegar antes de que empiece tu trabajo de parto. Necesitas que te atienda una partera, una enfermera o un doctor cuando estés en el trabajo de parto. Asegúrate de tener crédito en tu teléfono y dinero para el transporte.\r\n\r\n[Calendario del embarazo][1]\r\n\r\n\r\n  [1]: http://espanol.babycenter.com/calendario-del-embarazo", 
  "source": "b1a8a50ad67c40578a56ce1822077df3", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 55, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Month9_Spa_Mx_pregnancy", 
  "uuid": "195c29927fbf4f118489f842794839c5"
}