{
  "subtitle": "SPA When will my baby sit up?", 
  "description": "Entre los 4 y los 7 meses de edad", 
  "language": "spa_ES", 
  "title": "¿Cuándo se va a poder sentar mi bebé?", 
  "primary_category": "9f95d5358b1d4f35bcc0b007cae0396e", 
  "created_at": "2015-03-31T08:42:37+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-23T16:03:17.441829+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "62a3c2a891154ec99018edbd4a9e6a30", 
    "759a985df05045cc953173e50ac8d001", 
    "a0a4b4092d5b4a2ea0ab272060861fc9", 
    "06fe7c699fad4d79937fa7e3f4fa600d"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nTu bebé será lo suficientemente fuerte para sentarse entre los 4 y los 7 meses.\r\n\r\nSi la sientas en tus piernas o en el piso, tal vez pueda sentarse un momento sin que la sostengas.\r\n\r\nPara ayudar a tu bebé a mantenerse sentada, abre sus piernitas delante de ella para que pueda equilibrar su peso. Esto reduce el riesgo de que se caiga. Una vez que esté en esta posición, pon uno de sus juguetes favoritos frente a ella. Coloca almohadas alrededor de tu bebé para que no se lastime si se cae. Quédate cerca para vigilarla. \r\n\r\nTambién podrías animar a tu bebé a jugar acostada boca abajo. Levantar su cabecita y su pecho para ver un juguete le ayudará a que se hagan más fuertes los músculos de su cuello y a desarrollar el control de su cabeza. Necesita estas habilidades para poder sentarse sola. Puedes ayudarle a que se hagan más fuertes sus piernitas parándola en tus muslos y haciéndola \"brincar\" hacia arriba y hacia abajo. ¡Esto probablemente le hará reír!\r\n\r\nPara cuando tenga 8 meses de edad, debe poder sentarse bien sin ningún apoyo.\r\n\r\n[Sentarse][1]\r\n\r\n\r\n  [1]: http://espanol.babycenter.com/a900460/", 
  "source": "ad4058dbe4b043a0afa6e0ba4188cdb0", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 20, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "cuando-se-va-poder-sentar-mi-bebe", 
  "uuid": "1a056a20a5834e44bfe13d96e002f591"
}