{
  "subtitle": "SPA Why do I need to rest?", 
  "description": "¡Hacer crecer a un bebé es mucho trabajo!", 
  "language": "spa_ES", 
  "title": "¿Por qué necesito descansar?", 
  "primary_category": "a0a93c80aa354f1287f31d5d6e6d5195", 
  "created_at": "2015-03-26T12:34:21+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-05-19T10:50:06.465762+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nHacer crecer a tu bebé puede hacerte sentir muy cansada. Descansa lo más que puedas. Explícales a tu jefe y a tu familia que tu cuerpo está trabajando duro para formar a tu bebé. Haz solamente los quehaceres esenciales en la casa y pídele ayuda a tu familia. \r\n\r\nA medida que tu bebé crece adentro de ti, va a necesitar más alimento. Aumenta poco a poco la cantidad que comes cuando te vaya creciendo la panza. Cómete un puñado más de alimento en cada comida. Come cantidades pequeñas, a menudo, durante el día. Lleva contigo algo de comer cuando vayas al trabajo.\r\n\r\nAl ir creciendo, tu bebé va a empezar a aplastar tu vejiga, el lugar donde se almacena la orina. Esto hará que quieras orinar más seguido, y tal vez interrumpirá tu sueño. Trata de no beber nada una hora antes de acostarte. Esto podría ayudar. Pero bebe mucha agua durante todo el día.\r\n\r\nPodrían darte calambres en las piernas. Los músculos de tus piernas están cargando el peso cada vez más grande de tu bebé. Esto puede hacer que te duelan las piernas o que se sientan muy cansadas. Si te despierta un calambre, trata de estirar el músculo. Estira la pierna y flexiona el tobillo y los dedos de los pies (dóblalos hacia arriba). También puedes darle masaje al músculo acalambrado. Trata de no estar parada durante ratos largos ni cruzar las piernas cuando estés sentada.\r\n\r\nDuerme sobre tu lado izquierdo, con un cojín o un bulto de trapo doblado entre las rodillas. Esto podría ayudarte a sentirte más cómoda en las noches.\r\n\r\n[Cansancio durante el embarazo][1]\r\n\r\n\r\n  [1]: http://espanol.babycenter.com/a700154/", 
  "source": "6e33189cf632465eb12b1bd8f45140b5", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 4, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-why-do-i-need-to-rest", 
  "uuid": "1aa9e2ea42874734bed810fa072f8adc"
}