{
  "subtitle": "SPA How to squeeze out my breastmilk?", 
  "description": "Aquí te decimos cómo", 
  "language": "spa_ES", 
  "title": "¿Cómo me saco la leche del pecho?", 
  "primary_category": "9f95d5358b1d4f35bcc0b007cae0396e", 
  "created_at": "2015-03-31T08:23:12+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-23T14:37:57.933462+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nAsí es como puedes sacarte la leche.\r\n\r\nBusca una jarra o un tazón para tu leche. Lávalo bien y enjuágalo con agua hirviendo para matar los microbios. Lávate las manos y ponte cómoda, como si fueras a darle el pecho a tu bebé.\r\n\r\nDale masaje a tu pecho suavemente detrás de tu pezón para estimular los conductos de leche que están a un nivel profundo adentro de tus senos.\r\n\r\nLuego, con tus dedos índice y pulgar, forma una media luna alrededor de tu seno. Aprieta suavemente tus dedos índice y pulgar, cuenta hasta 3 y deja de apretar.  \r\n\r\nSigue apretando y dejando de apretar hasta que veas que aparece leche en tu pezón. Ten paciencia, puede tomar un buen rato. Pensar en tu bebé podría ayudar a que salga la leche.\r\n\r\nCuando salga menos leche en un seno, sácate leche del otro.\r\n\r\nDespués de sacarte la leche, tapa el tazón donde la recogiste con una tapa limpia. Esto mantendrá a los insectos, microbios y polvo fuera de tu leche.\r\n\r\nBusca un lugar fresco donde guardar tu leche. Si no tienes refrigerador, encuentra un lugar en tu casa lejos del calor y de la luz del sol. Puedes guardar la leche de pecho en ese lugar fresco hasta 6 horas.\r\n\r\nSi te es muy difícil sacarte la leche de los senos, recuerda que tu leche es muy sana para tu bebé. ¡Cuanto más lo hagas, más fácil y más rápido te resultará!\r\n\r\n[Introducción a la extracción de leche][1]\r\n\r\n\r\n  [1]: http://espanol.babycenter.com/a900937/", 
  "source": "f139d2019387454ebf6c69c1bae79b46", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 49, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-how-squeeze-out-breastmilk", 
  "uuid": "25779040ac1846fb960ac09b32f63e4a"
}