{
  "subtitle": "Month7 Spa Mx pregnancy", 
  "description": "Haz un plan para cuando empiece tu trabajo de parto", 
  "language": "spa_ES", 
  "title": "Mes 7", 
  "primary_category": "8bc4a31038864b1594918f7266dc4b7e", 
  "created_at": "2015-01-27T11:40:39+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-27T09:19:44.224728+00:00", 
  "_version": {
    "package_version": "0.3.3", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "774e222282a54aa8a633a24f401f63bd", 
    "02a4c528f7d547d0baee971a6b967bbf"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nAhora tu bebé puede abrir los ojos y voltear su cabecita hacia la luz, ¡incluso en la matriz! Puede oír y podría patear y saltar al escuchar sonidos fuertes, y calmarse cuando le hablas y le cantas. \r\n\r\nPronto estará colocado con la cabeza hacia abajo dentro de ti. Su cabeza saldrá primero al nacer, así que se voltea boca abajo, listo para que comience lo que se conoce como trabajo de parto.\r\n\r\nAl ir creciendo tu panza, podría ser difícil sentirte cómoda y dormir bien. Acuéstate de lado y pon una almohada entre tus piernas para que tu panza tenga un apoyo.  Podrías empezar a sentir algo de dolor en las caderas, porque el tejido elástico que une tus caderas a tu pelvis puede aflojarse. Esto es para preparar tu cuerpo para el parto. Ponerte en una posición “a cuatro patas” podría ayudar.  \r\n\r\nVas a necesitar hacer un plan para ir a la partera o al doctor cuando empiece tu trabajo de parto. Planea cómo vas a viajar allá, y tal vez pregúntale al padre de tu bebé o a algún pariente si te podrían llevar. Habla con tu familia y asegúrate de que sepan adónde necesitas ir. \r\n\r\nCuando ya esté avanzado tu embarazo, ve a la clínica o al lugar donde nacerá tu bebé, para que la enfermera, médico o partera que te atienda puedan checar que tú y tu bebé estén bien. Te dirán qué necesitas para el nacimiento y en qué momento ir a la clínica cuando haya empezado tu trabajo de parto.\r\n\r\n[Calendario del embarazo][1]\r\n\r\n\r\n  [1]: http://espanol.babycenter.com/calendario-del-embarazo", 
  "source": "c5768f1dd8bd4ec18d2ffd0b95e4b371", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 7, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Month7_Spa_Mx_pregnancy", 
  "uuid": "2867350d5b0d4f3198765bda40fd311d"
}