{
  "subtitle": "What is Zika?", 
  "description": "\r\nEl zika es una infección causada por mosquitos ", 
  "language": "spa_ES", 
  "title": " ¿Qué es el zika?", 
  "primary_category": "8bc4a31038864b1594918f7266dc4b7e", 
  "created_at": "2016-02-06T16:40:44+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-23T11:33:50.034237+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "7db553d143a14be0907bfb9d8811a650", 
    "505d073fde524102979613595a6e992e", 
    "821a346d00d44a4d9052c2289320e35f"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\n\r\nEl zika es una infección. La causa la picadura de un mosquito. Este mosquito pica durante el día. Se encuentra cerca de agua estancada y de basura.\r\n\r\nElimina el agua estancada cerca de tu casa y de tu trabajo. Sella la basura en bolsas de plástico.\r\n\r\nEl zika es una enfermedad leve. Los síntomas son parecidos a los de una gripe. Puedes tener fiebre baja y un sarpullido. También puedes tener los ojos rojos, y dolor muscular. \r\n\r\nSi tienes zika, toma una pastilla suave contra el dolor. Descansa y bebe mucha agua limpia y segura. Tu enfermedad puede durar entre 2 y 7 días. \r\n\r\nSi tienes zika durante el embarazo, podría hacerle daño a tu bebé. Puede hacer que la cabeza y el cerebro de tu bebé no crezcan normalmente. Tu bebé podría nacer con una cabeza muy pequeña (esto se llama microcefalia) y otros problemas.\r\n\r\nLos mosquitos que producen zika viven en algunos países cálidos. \r\n\r\nEs importante evitar que te piquen los mosquitos. \r\n\r\n•\tLleva ropa que cubra tu piel.  A los mosquitos les atraen los colores oscuros, así que lleva ropa clara. \r\n\r\n•\tUsa repelente contra insectos en tu piel. Pregunta en tu farmacia o centro de salud cuál debes usar. O busca uno que contenga DEET.\r\n\r\n•\tUsa un mosquitero. Descansa y duerme debajo de un mosquitero tratado con insecticida. Úsalo día y noche, incluso cuando hace calor.\r\n\r\n•\tCierra bien los bordes del mosquitero alrededor de ti. Si tiene agujeros, cúbrelos cosiendo un trozo de tela.\r\n\r\nSi estás embarazada, y crees que tienes zika, ve a ver a tu doctor o acude a la clínica o el hospital más cercanos. \r\n\r\n[El virus del zika durante el embarazo][1] \r\n\r\n\r\n  [1]: http://espanol.babycenter.com/a25013663/el-virus-del-zika-durante-el-embarazo", 
  "source": "13945c1471c34f26b6f6c63f7f31eb3f", 
  "featured": true, 
  "author_tags": [], 
  "image": "aac8bb9639e04a959693b9d63a7a28fe", 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "que-es-el-zika", 
  "uuid": "2b62182f0fe4426f92450d34f22cc513"
}