{
  "subtitle": "Month3 Spa mx pregnancy", 
  "description": "Un pequeño latido en tu matriz ", 
  "language": "spa_ES", 
  "title": "Mes 3", 
  "primary_category": "8bc4a31038864b1594918f7266dc4b7e", 
  "created_at": "2015-01-22T09:47:22+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-05-27T09:16:52.903927+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "952e7e1976e3490c9ce0b8395fb7b6e9"
  ], 
  "id": null, 
  "content": "Creado\r\n\r\nTu bebé es aún tan pequeño que cabe en la palma de tu mano. Le está saliendo cabello en la cabecita y pelo fino, muy suave, en todo el cuerpo. También se están desarrollando huellas digitales en la punta de sus dedos. \r\n\r\nTu bebé flota de manera segura dentro de tu matriz, en un líquido que lo protege de los golpes y lo mantiene calientito. A los bebés les puede dar hipo. Esto lo sentirás como golpecitos regulares de tambor en tu matriz y puede durar unos cuantos minutos. \r\n\r\nTal vez ya tengas menos náuseas y sientas hambre. Come bien. Acuérdate de comer varios alimentos diferentes cada día. Come un puñado más de alimento en cada comida. Asegúrate de que tu comida esté fresca y sea segura, no pasada o rancia. \r\n\r\nPoco a poco te vas a sentir menos cansada y vas a tener más energía. La placenta, que es lo que alimenta a tu bebé, se ha estado desarrollando adentro de tu matriz. La placenta saldrá de tu cuerpo inmediatamente después de que nazca tu bebé. \r\n\r\nEs posible que notes que tu ropa te queda más apretada en la cintura y los senos. Tu embarazo empezará a notarse pronto, como un bultito en la parte baja de tu panza.\r\n\r\nEstar embarazada hace que seas menos resistente a los microbios, así que es posible que te den más resfriados y tos. Lávate seguido las manos con jabón y agua limpia y libre de contaminación. Es la mejor forma de deshacerse de los microbios.\r\n\r\n[Calendario del embarazo][1]\r\n\r\n\r\n  [1]: http://espanol.babycenter.com/calendario-del-embarazo", 
  "source": "990ba8e3b159434e896167c46d439efc", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 9, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Month3_Spa_mx_pregnancy", 
  "uuid": "3026bb892f4c4d26bb415b0984a296e1"
}