{
  "subtitle": "1monthold Spa Mx baby", 
  "description": "¡Mira a tu bebé a los ojos, mamá!", 
  "language": "spa_ES", 
  "title": "1 mes de edad", 
  "primary_category": "9f95d5358b1d4f35bcc0b007cae0396e", 
  "created_at": "2015-01-27T11:53:25+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-05-27T09:23:49.375245+00:00", 
  "_version": {
    "package_version": "0.3.3", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nAhora tu bebé empezará a enfocar sus dos ojos en un objeto. Mirará si mueves un juguete frente a él, pero cuando el juguete desaparezca, ¡tu bebé olvidará que existe!\r\n\r\nLa memoria de tu bebé mejora todo el tiempo. Olvidará el juguete, pero siempre reconoce tu voz y la recuerda de cuando estaba en tu panza. \r\n\r\nBañar a tu bebé puede ser divertido para los dos. Usa una toalla limpia y dale un baño con mucha agua limpia y libre de contaminación. Asegúrate de que el agua esté tibia, pero no caliente. La mayoría de los bebés se relajan y disfrutan el agua. Tal vez le recuerde cuando estaba adentro de ti. Nunca lo dejes solo cuando esté en el agua. \r\n\r\nEs bueno ver la carita de tu bebé y mirarlo a los ojos. Esto le ayuda a empezar a aprender lo que es el trato social. Muy pronto tu bebé reconocerá tu cara. Es probable que te prefiera a ti que a otras personas. Podría hacer sonidos de bebé y mover emocionado las piernitas cuando te vea. ¡Pronto verás su primera sonrisa! \r\n\r\nTu bebé también está notando lo que le rodea. Empezarán a interesarle los ruidos y le gustarán los objetos llenos de color. \r\n\r\nAhora tu bebé tal vez ya puede levantar la cabeza y el pecho cuando está acostado boca abajo. Aprender a controlar su cabeza es un logro importante para él. \r\n\r\nTu bebé también te está escuchando más cada día. Cuando hablas, puede dejar lo que está haciendo para escucharte. Habla mucho con él y repite sus balbuceos. Hablarle a tu bebé lo conforta y lo anima a querer hablar contigo.\r\n\r\n[Tu bebé de 2 meses][1]\r\n\r\n\r\n  [1]: http://espanol.babycenter.com/s300208/", 
  "source": "4eef9528945b4dc9b29afc26e155c956", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 24, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "1monthold_Spa_Mx_baby", 
  "uuid": "30f30f9b389c4106bb002332a4b66263"
}