{
  "subtitle": "SPA Is she constipated?", 
  "description": "Así lo puedes ayudar", 
  "language": "spa_ES", 
  "title": "¿Está estreñida mi bebé?", 
  "primary_category": "9f95d5358b1d4f35bcc0b007cae0396e", 
  "created_at": "2015-03-31T08:34:46+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-23T11:34:08.907207+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "06fe7c699fad4d79937fa7e3f4fa600d", 
    "04c871e50d194081abbfaf82e4717b16"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nEn las primeras semanas de vida de tu bebé, le llevará un poco de tiempo establecer una rutina para hacer popó. Su excremento podría estar suelto 1 día y duro al día siguiente. Pronto sabrás lo que es normal.\r\n\r\nMientras tu bebé está tomando solamente leche de pecho, su excremento será suave y le será fácil hacer popó. Cuando empiece a comer alimentos sólidos podría tener estreñimiento, que es cuando su excremento es duro, le cuesta trabajo hacer popó y no lo hace tan seguido como de costumbre.\r\n\r\nLas señales de estreñimiento son fáciles de notar.\r\n\r\n - \tSi tu bebé llora cuando hace popó, esta podría ser una señal. También podrías notar que su excremento es seco y duro, o podría hacer popó menos de lo normal, a veces sólo 3 veces en una semana.\r\n\r\n - \tEl excremento y el gas que huelen muy mal también son señal de estreñimiento, y una pancita dura e inflamada es otra señal. \r\n\r\n¿Qué puedes hacer? Si crees que tu bebé está estreñido, amamántale con mucha frecuencia. La leche de pecho es ideal. No le des agua ni ninguna otra cosa de tomar que no sea leche de tu pecho.\r\n\r\nSi tu bebé ya empezó a comer alimentos sólidos, dale mucha fruta y verduras, leche de tu pecho y agua hervida y al tiempo. Esto ayudará a suavizar su excremento.\r\n\r\nA veces el excremento muy líquido es señal de estreñimiento. El excremento líquido puede moverse alrededor del excremento duro que está bloqueando al aparato digestivo. Si crees que esto le está pasando a tu bebé, ve a un doctor.\r\n\r\n", 
  "source": "8435107f25dc433b9d76b8bf7766658f", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 32, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-is-she-constipated", 
  "uuid": "34ea01eca60848f6a21c92e3cce86144"
}