{
  "subtitle": "SPA Why have a tetanus vaccination?", 
  "description": "Dar a luz te aumenta el riesgo", 
  "language": "spa_ES", 
  "title": "¿Por qué necesito una vacuna contra el tétano?", 
  "primary_category": "8bc4a31038864b1594918f7266dc4b7e", 
  "created_at": "2015-03-26T12:43:05+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-23T11:33:51.897595+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "482658b1663141548d3e46e7a302a9aa", 
    "2378f98a150c4a0882813a005635d6ba"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nEl tétano es una enfermedad grave y es peligrosa para las mujeres embarazadas y para los bebés recién nacidos. Debes vacunarte para que no les dé tétano.\r\n\r\nTe puede dar tétano a través de una herida profunda, una cortada o una quemadura. Dar a luz los pone a ti y a tu bebé en peligro de contraer tétano. Si tú te vacunas contra el tétano, puede protegerlos a los dos.\r\n\r\nTe pueden vacunar contra el tétano en tu clínica local. Pregúntale a tu doctor al respecto. Necesitarías 1 vacuna en tu primera visita y otra al menos un mes después. \r\n\r\nTe vacunarán con una inyección. Tu brazo podría hincharse y ponerse rojo donde meten la aguja. Podrías sentirte mal, pero no durará mucho. Ponte algo frío en el brazo, si te duele, y descansa.\r\n\r\nLas vacunas te protegen de los microbios, pero no funcionan si ya tienes una enfermedad. Así que vacúnate cuando no estés enferma. No esperes hasta estar enferma, porque entonces es demasiado tarde y la vacuna no te va a ayudar. \r\n\r\n", 
  "source": "b38d4cd5c7ec4005a53d6b02e4de15e8", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 26, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-why-have-a-tetanus-vaccination", 
  "uuid": "35076c224ebb4fbcadfe3416a9354e67"
}