{
  "subtitle": "3monthold Spa Mx baby", 
  "description": "A tu bebé le encanta jugar", 
  "language": "spa_ES", 
  "title": "3 meses de edad", 
  "primary_category": "9f95d5358b1d4f35bcc0b007cae0396e", 
  "created_at": "2015-01-27T12:11:37+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-23T11:34:07.817486+00:00", 
  "_version": {
    "package_version": "0.3.3", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "c84d70295b50436fb9bbd2e5c124ad87", 
    "fe1f8f7bc8fb47f3a1597e74e55fe3f9"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nTu bebé se está volviendo más flexible. Tal vez le guste abrir y cerrar sus deditos, o aplaudir.\r\nSu sentido del humor también se está desarrollando. Hacerle cosquillas o darle un beso ruidoso en la pancita seguramente lo harán reír.\r\n\r\nDesde que nace, a tu bebé le encanta que lo toquen. Es importante para su crecimiento y su desarrollo. A esta edad le empezarán a interesar diferentes texturas.\r\n\r\nA medida que tu bebé empieza a comprender el mundo, simplemente jugar le ayuda a desarrollar su  cerebro. Al desarrollarse su cerebro, se vuelve más curioso. Tal vez juegue con un juguetito que pueda agarrar y agitar. Aprenderá sobre color, forma y tamaño. También aprende del sonido que hace un juguete, y al sentir si es duro o suave.\r\n\r\nA esta edad, si está acostado boca abajo, podría levantar la cabeza y los hombros apoyándose en sus brazos. Incluso tal vez pueda voltearse de estar boca abajo a estar boca arriba. Anímalo a que lo haga moviendo un juguete hacia el lado al que por lo general se da vuelta. ¡Aplaude y sonríe cuando se voltee!\r\n", 
  "source": "43386657778548b08b8bc7089e3dc8e5", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 18, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "3monthold_Spa_Mx_baby", 
  "uuid": "447cc47e077f43328cfc7b18e0a173c4"
}