{
  "subtitle": "SPA Why do I need regular check-ups?", 
  "description": "Te ayudan a mantenerte sana", 
  "language": "spa_ES", 
  "title": "¿Por qué debo ir a chequeos de salud regularmente?", 
  "primary_category": "8bc4a31038864b1594918f7266dc4b7e", 
  "created_at": "2015-03-26T12:25:44+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-23T11:33:53.440045+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "8c5251f88d294852aea6564824a29039", 
    "77c7f9abdcb84fb7aac5746059fbf8a4", 
    "da61ec7a9e364b88ae3744e4febb57b7", 
    "48c54d10cebc4a46b4ed05fb73b6e8dd"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nCuando estás embarazada, es buena idea ir a que te revise regularmente un doctor. Lo mejor es ir a al menos a 5 consultas cuando estás embarazada. Trata de ir a la primera consulta justo después de que te haya faltado el primer periodo. \r\n\r\nEs bueno ir a tus chequeos regularmente por estas razones:\r\n\r\n - \tEn el chequeo, un doctor te hará pruebas para asegurarse de que tú y tu bebé estén bien. \r\n\r\n - \tSi hay problemas cuando estás embarazada, tu doctor los encontrará temprano. Esto te dará la mejor oportunidad de obtener el tratamiento adecuado para que tú y tu bebé estén sanos.\r\n\r\n - \tSi tienes preguntas sobre tu embarazo, tu doctor es la mejor persona a quien se las puedes hacer. Él contestará tus preguntas y te dará la información correcta.\r\n\r\n\r\n - \tTe sentirás tranquila al saber que tu bebé está creciendo bien.\r\n\r\nAverigua cómo llegar a la consulta de tu doctor o a tu clínica u hospital más cercano. Habla con tu familia sobre por qué necesitas ir regularmente durante tu embarazo. Pídeles ayuda si necesitas un medio de transporte. \r\n\r\nSi estás preocupada, pídele al papá de tu bebé, a otro familiar o a una amiga de confianza que te acompañe. Si la consulta está lejos de tu casa, sería bueno que llevaras agua potable y algo de comer contigo. \r\n\r\n", 
  "source": "fd64a27036e1414a91f4366530527600", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 47, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-why-do-i-need-regular-check-ups", 
  "uuid": "482658b1663141548d3e46e7a302a9aa"
}