{
  "subtitle": "Here’s how!", 
  "description": "Here’s how!", 
  "language": "eng_GB", 
  "title": "How do I know I am in labor?", 
  "primary_category": "5e354c9c57df4314b7e1214a733bbcdf", 
  "created_at": "2016-01-05T11:38:26+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-24T18:39:28.862055+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Created by BabyCenter\r\n\r\n\r\n\r\nIf this is your first baby, you may not be sure if you are in labor or not. If you have had a baby before, you will know, because you will remember how you felt last time. \r\n\r\nYou may get practice contractions. They come and go all the time you are pregnant. But if you are trying to decide if you are in labor and when go to the hospital or birth center, then answering these questions may help. \r\n\r\n•\tDo you have pain in your lower back or low down in your belly?\r\n\r\n•\tDo you have cramp-like feelings, as if you are about to start your period? \r\n\r\n•\tIs there a brown or blood-tinged jelly-like sticky fluid coming from your vagina?\r\n\r\n•\tAre you having contractions that are getting longer and stronger? Contractions feel like period pains. They come and go at first. Go to the hospital or birth center when they are regular.\r\n\r\n•\t Has your water broken? Your baby has been floating inside you in a bag of fluid. If the bag breaks, with a trickle or a gush of fluid, you should go to the hospital or birth center. Your baby is on the way! \r\n\r\nIf you have some of these signs, it means that you are in early labor. \r\n\r\n[5 signs that you're in labor (ep. 5)][1]\r\n\r\n\r\n  [1]: http://www.babycenter.com/2_5-signs-that-youre-in-labor-ep-5_10406389.bc", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 59, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "how-do-i-know-i-am-labor", 
  "uuid": "4a1616dcc70f470e86b4d97a7691db78"
}