{
  "subtitle": "SPA How long will labour last?", 
  "description": "Entre 8 y 18 horas aproximadamente", 
  "language": "spa_ES", 
  "title": "¿Cuánto tiempo va a durar el trabajo de parto?", 
  "primary_category": "8bc4a31038864b1594918f7266dc4b7e", 
  "created_at": "2015-03-26T12:57:21+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-23T11:33:50.663358+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "1183609eb567499c825a1855f628e30f", 
    "9100d489e36145babd9d3d8cc25b367b", 
    "6ab03f5c13ec43898d619bed03181716"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nCon tu primer bebé, el trabajo de parto podría durar unas 8-12 horas, pero también podría ser mucho más corto o mucho más largo.  Es poco probable que dure más de 18 horas. Cuando el cuello de la matriz (la apertura de tu útero) se haya abierto completamente, podrías tener que pujar de 1 a 2 horas para que salga tu bebé. \r\n\r\nSi ya has tenido un bebé antes, tu parto podría ser mucho más rápido esta vez. Lo común es que dure alrededor de 5-8 horas. Es poco probable que sean más de 12 horas. Podrías tener que pujar sólo unos 10 minutos para que salga tu bebé. Cada trabajo de parto es diferente, así que incluso si ya has tenido un bebé antes, podría sorprenderte lo rápido o lo lento que es este trabajo de parto.\r\n\r\nNo te acuestes y mantente activa durante el trabajo de parto, ya que eso podría ayudar a que todo pase más rápido.\r\n\r\nDespués de que nace tu bebé, tu cuerpo expulsa (saca) la placenta. Esto por lo general dura entre 5 y 15 minutos, pero puede durar hasta 1 hora. \r\n\r\nMuy de vez en cuando, el trabajo de parto puede ser muy rápido. Esto es más probable si ya has tenido un bebé. Es importante confiar en tu instinto para escuchar qué te está diciendo tu cuerpo. Así podrás obtener ayuda a tiempo. ¡Algunos bebés no pueden esperar! \r\n\r\n", 
  "source": "cc76a67d068348c78994dad7e783625e", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 9, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-how-long-will-labour-last", 
  "uuid": "4dda8ffc86f04324a6a807a6a302f10a"
}