{
  "subtitle": "I’m pregnant and worried about Zika", 
  "description": "Aquí tienes algunas ideas que te ayudarán", 
  "language": "spa_ES", 
  "title": "Estoy embarazada y preocupada sobre el zika", 
  "primary_category": "8bc4a31038864b1594918f7266dc4b7e", 
  "created_at": "2016-02-06T16:37:50+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-23T11:33:50.243411+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "2b62182f0fe4426f92450d34f22cc513", 
    "7db553d143a14be0907bfb9d8811a650", 
    "821a346d00d44a4d9052c2289320e35f"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nEl zika es una infección. La causa la picadura de un tipo de mosquito. \r\n\r\nSi tienes zika durante el embarazo, podría hacerle daño a tu bebé. Puede hacer que la cabeza y el cerebro de tu bebé no crezcan normalmente. Tu bebé podría nacer con una cabeza muy pequeña (esto se llama microcefalia). También puede tener otros problemas.\r\n\r\nEl mosquito que produce zika pica de día. Trata de que no te pique. Aquí tienes algunas ideas:\r\n\r\n•\tLleva ropa que cubra tu piel. A los mosquitos les atraen los colores oscuros, así que lleva ropa clara.\r\n\r\n•\tUsa repelente contra insectos en tu piel. Pregunta en tu farmacia o centro de salud cuál debes usar. O busca uno que contenga DEET.\r\n\r\n•\tUsa un mosquitero. Descansa y duerme debajo de un mosquitero tratado con insecticida. Úsalo día y noche, incluso cuando hace calor.\r\n\r\n•\tCierra bien los bordes del mosquitero alrededor de ti. Si tiene agujeros, cúbrelos cosiendo un trozo de tela.\r\n\r\nLos mosquitos se juntan donde hay agua estancada y basura. \r\n\r\nDeshazte de todos los cubos, botellas y otros contenedores que recogen agua. Sácalos de la zona de afuera de tu casa o de tu trabajo. Cubre los depósitos de agua para que los mosquitos no puedan meterse. Desbloquea los desagües para que el agua corra y se vaya. \r\n\r\nMete la basura en bolsas de plástico. Mete las bolsas en un contenedor cerrado para que los animales no puedan romperlas y abrirlas. \r\n\r\nSi crees que has recibido una picadura o que podrías tener zika, ve a la clínica. \r\n\r\n[4 formas de enfrentar el miedo al zika][1] \r\n\r\n\r\n  [1]: http://espanol.babycenter.com/blog/mamas/4-formas-de-enfrentar-el-miedo-al-zika/", 
  "source": "5723c0a01f2a4393ad8b6a5a410ebb84", 
  "featured": true, 
  "author_tags": [], 
  "image": "13577f02cff9413ea64991235cf97488", 
  "published": null, 
  "position": 3, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "estoy-embarazada-y-preocupada-sobre-el-zika", 
  "uuid": "505d073fde524102979613595a6e992e"
}