{
  "subtitle": "SPA Help your baby boy heal", 
  "description": "Así puedes cuidar a tu niño después de su circuncisión", 
  "language": "spa_ES", 
  "title": "Ayuda a tu bebé varón a sanar", 
  "primary_category": "9f95d5358b1d4f35bcc0b007cae0396e", 
  "created_at": "2015-03-31T08:37:55+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-23T11:34:08.609228+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nSi el pene de tu bebé está vendado, la venda debe caerse en 2 días máximo. Si no se cae, remoja su pene en agua tibia y quítale la venda con mucho cuidado. Ponle antiséptico si te lo dieron en la clínica o el hospital. Si no, la vaselina puede proteger la herida de los microbios.\r\n\r\nPodría haber sangre en el pañal de tu niño durante unas horas después de la circuncisión. Mantén limpia el área del pañal. Lava su pene suavemente con agua limpia y libre de contaminación y un jabón suave 3 veces al día.\r\n\r\nCámbiale el pañal en cuanto lo moje para evitar que le dé una infección. También puedes dejarlo sin pañal a ratos. El aire fresco ayuda a que sane la herida. Vestir a tu bebé con ropa suelta también le ayuda a sanar.\r\n\r\nTu bebé podría sentir dolor. Dale medicina para el dolor si el doctor se la recetó. Ofrécele tu pecho para consolarlo.\r\n\r\nLa herida debería sanar en alrededor de 1 o 2 semanas. Llévalo a la clínica o al hospital si su pene está rojo e hinchado después de 2 o 3 días, si sigue sangrando o si orina menos de lo normal.\r\n\r\n", 
  "source": "cf335ad8876548c485665a80849a1909", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 28, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-help-baby-boy-heal", 
  "uuid": "5839615a13164c09b53859d028431245"
}