{
  "subtitle": "SPA Breastmilk is all she needs", 
  "description": "Así que dale sólo leche de pecho durante 6 meses", 
  "language": "spa_ES", 
  "title": "La leche de pecho es lo único que necesita tu bebé", 
  "primary_category": "9f95d5358b1d4f35bcc0b007cae0396e", 
  "created_at": "2015-03-31T08:19:41+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-23T14:32:31.428686+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\n¡La razón por la que tienes senos es para poder alimentar a tu bebé!\r\n\r\nLa leche de tus pechos es lo único que necesita tu bebé para estar sano durante los primeros 6 meses. No necesita alimentos sólidos antes de cumplir 6 meses. No necesita ningún otro tipo de leche. No necesita agua ni ninguna otra bebida.\r\n\r\nLa leche de tus pechos es muy especial. Cambia al ir creciendo tu bebé. \r\n\r\nLa primera leche que produces es cremosa y contiene muchas vitaminas y nutrientes que le ayudan a defenderse de las infecciones. Estas cosas le ayudan a mantenerse sano.\r\n\r\nLuego tu leche cambia y se hace más blanca y menos espesa. Esto satisface su sed, así que no siquiera necesita tomar agua cuando hace calor. Tu leche cambia para cumplir con las necesidades de tu bebé.\r\n\r\nCuanto más le das el pecho a tu bebé, más leche produces. Puedes producir la cantidad adecuada de leche para tu bebé recién nacido y para tu bebé de 6 meses de edad.\r\n\r\nLa leche de tus senos ayuda a tu bebé a combatir microbios en su estómago, pulmones, vejiga, piel y oídos. Los bebés que sólo toman leche materna en el primer año no se enferman tanto como los bebés que toman otras leches.\r\n\r\nSi tienes que regresar a tu trabajo, puedes sacarte la leche de tus pechos y ponerla en un recipiente para que otra persona se la dé. Enséñale a la persona que va a cuidar a tu bebé a darle tu leche en un vasito. Limpia el vaso con agua hervida. \r\n\r\nDespués de los 6 meses, tu bebé necesita más que leche de pecho. Pero la leche de tu pecho todavía es muy importante mientras aprende a comer alimentos sólidos y hasta que tenga 2 años de edad.\r\n\r\n[¿Cómo lo sujeto? Posiciones y consejos para amamantar][1]\r\n\r\n\r\n  [1]: http://espanol.babycenter.com/a900391/", 
  "source": "958f5ab6b8af41268d870845f276df76", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 53, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-breastmilk-all-she-needs", 
  "uuid": "5aa5a341ef8547f185b0b9c997a7cd00"
}