{
  "subtitle": "SPA Can I help my baby sleep?", 
  "description": "Sí, escoge una rutina que te acomode", 
  "language": "spa_ES", 
  "title": "¿Puedo ayudar a mi bebé a dormirse?", 
  "primary_category": "9f95d5358b1d4f35bcc0b007cae0396e", 
  "created_at": "2015-03-31T08:28:55+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-23T15:41:08.329096+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nPuedes cargar a tu bebé en un rebozo o cargador para bebés y dejarlo dormir cuando necesite hacerlo. O podrías preferir que duerma en las noches. Depende de la forma en que vivan tu familia y tú. Haz lo que se acomode mejor a su estilo de vida y a tu rutina. \r\n\r\nSi quieres ayudar a tu bebé a dormirse en las noches, prueba estas cosas:\r\n\r\n - \tCómo duermes a tu bebé es importante. Si durante las primeras 8 semanas lo meces todas las noches hasta que se duerma, va a esperar lo mismo después. Si lo dejas que se duerma solo, también se va a acostumbrar a eso.\r\n\r\n - \tAsí que ve cuál es la mejor rutina para ti y para tu bebé, ¡y haz eso! Haz lo mismo todas las noches, para que se acostumbre. \r\n\r\n - \tCuando tu bebé tenga de 6 a 8 semanas, podrías empezar a ayudarle a aprender cómo dormirse solo. Acuéstalo cuando tenga sueño, pero todavía esté despierto. Quédate con él si quieres.\r\n\r\n - \tQuédate callada cuando le des de comer en la noche. Mantén el cuarto oscuro y no le hables mucho. Seguramente pronto aprenderá que la noche es para dormir. \r\n\r\n - \tEn las primeras semanas podrías notar que envolver a tu bebé en una cobija, como si fuera un tamalito, lo ayuda a dormir. \r\n\r\n[Ya intenté todo y mi bebé sigue sin dormir bien. ¿Qué hago?][1]\r\n\r\n\r\n  [1]: http://espanol.babycenter.com/x1300035/", 
  "source": "9a934ad2b952445d956a14882a980252", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 41, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-can-i-help-my-baby-sleep", 
  "uuid": "5bb3d463c9db4b9eb5e80e431ecb68d5"
}