{
  "subtitle": "SPA My baby is on the move!", 
  "description": "Asegúrate de que juegue en un área segura", 
  "language": "spa_ES", 
  "title": "¡Mi bebé no para!", 
  "primary_category": "9f95d5358b1d4f35bcc0b007cae0396e", 
  "created_at": "2015-03-31T08:43:58+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-23T16:10:17.572214+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nAhora que tu bebé es móvil, es hora de asegurarse de que pueda jugar de manera segura.\r\n\r\nAsegúrate de que tu bebé no pueda alcanzar cubetas de agua, estufas calientes ni fuego.\r\n\r\nAsegura las puertas de los muebles y alacenas con algo para que no las pueda abrir y pon las cajas o canastas en alto, donde no las pueda alcanzar.\r\n\r\nLos productos para la limpieza, como el cloro y el polvo limpiador, pueden hacerle mucho daño al bebé, así que ponlos en alto y guardados con llave.\r\n\r\nPonte a gatas para ver el mundo como lo ve tu bebé. Los cables eléctricos colgando y las plantas podrían tentarlo a tratar de alcanzarlos y podría jalarlos y tirarse las cosas encima.\r\n\r\nPon las bolsas de mano y las cosas que compres en alto para que no las alcance. Hasta cosas sencillas como un lápiz labial o maquillaje pueden hacerle daño.\r\n\r\nAsegúrate de que las medicinas y las tabletas estén fuera de su alcance.\r\n\r\nMantenlo lejos de los excusados y la ropa sucia.\r\n\r\nEl piso puede tener lombrices. Si puedes, lava el piso con agua y jabón antes de que tu bebé juegue ahí. Esto ayuda a mantenerlo seguro y evita que se enferme con lombrices. Si no puedes limpiar el piso, pon en él una cobija o un tapete limpio y grande.\r\n\r\nCuando tu bebé ya se pare y camine, asegúrate de taparle los pies con calcetines (no apretados) o pantuflas. Esto ayuda a protegerlo de las lombrices. \r\n\r\n[Seguridad en el hogar para tu bebé (video)][1]\r\n\r\n\r\n  [1]: http://espanol.babycenter.com/v15500028/", 
  "source": "0a4b2da0e01f42868dd981b7ed1c430e", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 14, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "mi-bebe-no-para", 
  "uuid": "615305bdaa4649ef9e32fa64628d67d9"
}