{
  "subtitle": "SPA My baby is getting teeth!", 
  "description": "Los dientes salen entre los 3 meses y 1 año", 
  "language": "spa_ES", 
  "title": "¡A mi bebé le están saliendo los dientes!", 
  "primary_category": "9f95d5358b1d4f35bcc0b007cae0396e", 
  "created_at": "2015-03-31T08:45:15+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-23T16:13:28.387771+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "925f3f9195a544d3ba26446e944a3224", 
    "06fe7c699fad4d79937fa7e3f4fa600d", 
    "e31a780c67a94b529f33617bf54a449c"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nA la mayoría de los bebés les sale el primer diente como a los 6 meses. Pero a los bebés les puede salir su primer diente en cualquier momento entre los 3 meses y el año. Por lo general aparece en la encía de abajo, en medio.\r\n\r\nSi le está saliendo un diente a tu bebé, podrías notar estas señales:\r\n\r\n - \ttiene las encías rojas, hinchadas, y su cara y cachetes están rojos\r\n\r\n - \tbabea mucho\r\n\r\n - \ttrata de frotarse las encías y la oreja del mismo lado donde le está saliendo el diente\r\n\r\n - \tse despierta en la noche por el dolor\r\n\r\nCuando tu nene tenga 2 años de edad, ya debería tener sus 20 dientes de leche.\r\n\r\nEs mejor empezar a lavarle los dientes a tu bebé en cuanto le salgan. Usa un cepillo de cerdas suave y pequeño y un poquito de pasta de dientes, si tienes. Trata de limpiar la superficie de sus dientes y  también sus encías. \r\n\r\nA algunos bebés les es difícil alimentarse cuando les están saliendo los dientes. Cuando tu bebé mama, llega más sangre a sus encías hinchadas. Las encías son muy sensibles. Por eso podría rechazar tu pecho.\r\n\r\nEs fácil comprender que cuando les están saliendo los dientes, los bebés se ponen irritables e inquietos. Cárgalo, apapáchalo y consuélalo lo más que puedas. \r\n\r\n[La dentadura del bebé: orden de aparición (fotos)][1]\r\n\r\n\r\n  [1]: http://espanol.babycenter.com/l15500098/", 
  "source": "d24be25771d1409eb2a06695b2e522c0", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 9, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "mi-bebe-le-estan-saliendo-los-dientes", 
  "uuid": "62a3c2a891154ec99018edbd4a9e6a30"
}