{
  "subtitle": "Remember when your baby kicks", 
  "description": "Remember when your baby kicks", 
  "language": "eng_GB", 
  "title": " I can feel my baby move!", 
  "primary_category": "5e354c9c57df4314b7e1214a733bbcdf", 
  "created_at": "2016-01-05T10:49:46+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-24T10:49:17.080927+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Created by BabyCenter\r\n\r\n\r\nIt is exciting when you first feel your baby move! If this is your first pregnancy, you may not be sure what you are feeling at first. The baby moving feels like gentle butterflies fluttering in your belly. \r\n\r\nYour baby's movements will get stronger and more regular. By the middle of pregnancy they will feel like real kicks. In late pregnancy, you may see your whole belly moving as the baby moves around inside you.\r\n\r\nYour baby will not move all the time. Like you, sometimes he will want to rest and sleep.\r\n\r\nTake a moment to sit down and feel your baby move inside you each day.\r\n\r\nYou can get used to recognizing the movements. Remember your baby’s daily routine, when he  is awake and when he goes to sleep. You may find you wake up early because your baby is kicking. Or maybe your baby starts kicking when you sing or when you undress to wash.\r\n\r\nIf you think the movements have slowed down, have a long cold drink or a sweet snack and then sit quietly for a while. You should notice more movements. Tell your healthcare provider if you notice a change in your baby’s routine.\r\n\r\nIf you have not felt your baby move yet, speak to your healthcare provider. She will be able to check that all is well.\r\n\r\n[Fetal movement: Feeling your baby kick][1]\r\n\r\n\r\n  [1]: http://www.babycenter.com/0_fetal-movement-feeling-your-baby-kick_2872.bc", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 90, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "i-can-feel-my-baby-move", 
  "uuid": "649d7c01e8d44c2888e7fc4193c96bf4"
}