{
  "subtitle": "SPA Hold your newborn close!", 
  "description": "Mantenlo calientito poniéndolo sobre tu piel", 
  "language": "spa_ES", 
  "title": "¡Ten a tu bebé cerca de ti!", 
  "primary_category": "9f95d5358b1d4f35bcc0b007cae0396e", 
  "created_at": "2015-03-26T13:00:29+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-23T14:25:50.767270+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "8c5251f88d294852aea6564824a29039", 
    "df58d660a6cd467c88a4307bbd8accdf"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nCuando ya haya nacido tu bebé, saldrá de tu cuerpo la placenta. Vas a sentir contracciones otra vez, pero más ligeras.\r\n\r\nAbraza a tu recién nacido y ponlo junto a tu piel. Buscará tu pecho para succionar. Ofrécele tu pecho lo más pronto posible. Darle el pecho en este momento aumenta tus contracciones y hace que placenta salga más fácilmente. Siéntate derecha para ayudar a tu cuerpo a empujar la placenta  afuera con más facilidad.\r\n\r\nLa placenta y la fuente o “bolsa de aguas” vacía, bajarán hasta la parte de abajo de tu matriz y saldrán por tu vagina.\r\n\r\nMantén a tu bebé muy cerca de ti. Tenerlo junto a tu piel ayudará a mantenerlo calientito, le ayudará a tomar la leche de tu pecho y ayudará a que sangres menos.\r\n\r\nTómate tiempo para descansar después del nacimiento para conocer a tu bebé. Vas a necesitar toallas higiénicas o trapos para absorber el sangrado. Este será muy fuerte al principio, como un periodo muy fuerte, pero luego se hará más ligero. El sangrado puede continuar durante varias semanas después de que nazca tu bebé. \r\n\r\n[El apego entre la madre y el recién nacido][1]\r\n\r\n\r\n  [1]: http://espanol.babycenter.com/a900181/", 
  "source": "2a61625aab3a4c668518941df3a5b134", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 57, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-hold-your-newborn-close", 
  "uuid": "69b039deff1b414984dfee794f83a929"
}