{
  "subtitle": "SPA Will I need a caesarean?", 
  "description": "A veces una operación es más segura", 
  "language": "spa_ES", 
  "title": "¿Voy a necesitar una cesárea?", 
  "primary_category": "8bc4a31038864b1594918f7266dc4b7e", 
  "created_at": "2015-03-26T12:53:48+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-23T11:33:51.022359+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nA veces una operación es la forma más segura de tener a tu bebé. Sólo puedes tener una cesárea en una clínica o un hospital.\r\n\r\nPodrías necesitar una operación si vas a tener más de 1 bebé, o si tu bebé no está en una buena posición para nacer. \r\n\r\nSi llevas más de 12 horas en el trabajo de parto, podrías necesitar una operación para ayudar a tu bebé a nacer. \r\n\r\nSi estás sangrando durante el trabajo de parto, podrías necesitar una operación muy rápidamente.\r\n\r\nSi tuviste una operación con un bebé anterior, podrías necesitar una con este también. En ese caso, planea tener a este bebé en una clínica o en un hospital. \r\n\r\nPodrías estar dormida mientras te hacen la operación o quizás te pongan una inyección en la espina dorsal para que no sientas dolor. Te hacen una cortada en la panza. Tu bebé va a nacer, con la ayuda de un doctor, y luego te cosen. Verás a tu bebé en cuanto nazca o cuando despiertes, si estabas dormida durante la operación.\r\n\r\nDespués de la operación, alguien debe cuidarte durante varios días mientras sana tu herida. Vas a sangrar por la vagina durante algunas semanas, igual que con un parto normal.\r\n\r\n", 
  "source": "31d9c7c4be7e4facb72be9d6158f2114", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 14, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-will-need-caesarean", 
  "uuid": "6ab03f5c13ec43898d619bed03181716"
}