{
  "subtitle": "You may have an infection", 
  "description": "You may have an infection", 
  "language": "eng_GB", 
  "title": "It hurts when I urinate", 
  "primary_category": "5e354c9c57df4314b7e1214a733bbcdf", 
  "created_at": "2016-01-05T10:44:38+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-18T10:39:27.825339+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "bea79196f6e74492b90027105e3639dc", 
    "5e85051ac36b4978a70184e9f1d43af3"
  ], 
  "id": null, 
  "content": "Created by BabyCenter\r\n\r\n\r\nYour baby is growing inside your body just above your bladder (where your urine collects before you use the bathroom). The weight of the baby tends to squash the bladder, which makes you need to urinate more often. This is common in pregnancy. Do not cut down the amount of water you drink. You need it to stay healthy.\r\n\r\nIf you find that it is painful when you urinate, you might have an infection. This can give you a high temperature, or make you suddenly feel hot and cold. Other signs of infection are blood in your urine, feeling sick, and shaking. Sex might be painful, too.\r\n\r\nGetting treated is very important, so see a healthcare provider. The germs in your urine can give you a kidney infection, which can be serious for your and your baby’s health.\r\n\r\nYou can also help to prevent urine infections.\r\n\r\n•\tAfter going to the bathroom, always wipe from 'front' to 'back', or pour water from front to back, or wash with soap.\r\n\r\n•\tDrink lots of clean water. This will help to wash out infections.\r\n\r\n•\tIf you need to urinate, go! Do not hold it in.\r\n\r\n•\tAlways urinate after sex, if you can, to get rid of any germs.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 2, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "it-hurts-when-i-urinate", 
  "uuid": "6cfdedefb1334fa48c9786690c5ecd67"
}