{
  "subtitle": "Growing a baby is hard work!", 
  "description": "Growing a baby is hard work!", 
  "language": "eng_GB", 
  "title": "Why do I need to rest?", 
  "primary_category": "26ecf5ed460c448081bfc7375e8f01a7", 
  "created_at": "2016-01-05T10:50:31+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-05-18T10:45:04.896658+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "bea79196f6e74492b90027105e3639dc", 
    "5ef319a91dd7469a99a81252f2d726e6", 
    "6c7e0c9df4a8495fb7f49d2728ae5512"
  ], 
  "id": null, 
  "content": "Created by BabyCenter\r\n\r\n\r\nGrowing a baby can make you feel very tired. Rest as often as possible. Explain to your boss and your family that your body is working hard to grow your baby. Only do the most important tasks at home, and ask your family to help.\r\n\r\nAs your baby grows inside you, he  will need more food. Slowly increase the amount of food you eat as your belly grows. Have an extra handful of food with each meal.  Eat small amounts, often, through the day. Carry some food with you when you go to work.\r\n\r\nAs your baby grows, he will start to press on your bladder, the place where your urine collects. This will make you want to urinate more often, perhaps disturbing your sleep. Try not to drink anything for an hour before you go to bed. This may help. Drink plenty of clean water throughout the day, though.\r\n\r\nYou may have leg cramps. Your leg muscles are carrying the increasing weight of your baby. This can make your legs ache or feel very tired. If you wake because of a cramp, try to stretch the muscle. Straighten your leg and flex your ankles and toes. You can also try massaging the cramped muscle. Try not to stand for long periods or sit with your legs crossed. \r\n\r\nSleep on your left side, with a cushion, a pillow or a pad of cloth between your knees. This may help you be more comfortable at night.\r\n\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 86, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "why-do-i-need-rest", 
  "uuid": "6e33189cf632465eb12b1bd8f45140b5"
}