{
  "subtitle": "SPA I have pain in my belly", 
  "description": "Cuándo preocuparte si te duele la panza", 
  "language": "spa_ES", 
  "title": "Me duele la panza", 
  "primary_category": "8bc4a31038864b1594918f7266dc4b7e", 
  "created_at": "2015-03-26T12:32:39+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-19T10:21:15.462908+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "4be4cad84b8649fbb9df84fe0331db8c", 
    "9a5de5fd90d64f9e874d0c31a5e9179a", 
    "d34f70bd856b4b8caee6e4f47a4eccbc", 
    "482658b1663141548d3e46e7a302a9aa"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nLos dolores y los cólicos en la panza son normales cuando estás embarazada. Por lo general no son nada de qué preocuparse. Tu cuerpo está cambiando para sostener a tu bebé y tu matriz se está estirando para que quepa en ella tu bebé a medida que crece.\r\n\r\nPor lo general, descansar alivia los cólicos. Trata de relajarte. Siéntate un rato con los pies en alto, o acuéstate del lado opuesto a donde sientes el dolor.\r\n\r\nA veces el dolor en la panza puede significar que algo anda mal:\r\n\r\n - \tA principios del embarazo, los cólicos o dolores en el abdomen, el sangrado y el dolor en el centro de la parte de abajo de la panza, podrían significar que estás perdiendo a tu bebé. Ve a la clínica o al hospital si te sientes así. Si estás sangrando mucho y estás empapando más de 1 toalla sanitaria por hora, necesitas irte de inmediato a la clínica o al hospital.\r\n\r\n - \tLos cólicos dolorosos que empiezan en un lado y se extienden por toda tu panza podrían significar que tu embarazo está creciendo en el lugar equivocado. También podrías tener sangrado oscuro y como con agua. Esto sucede temprano en el embarazo. Ve a la clínica o al hospital de inmediato.\r\n\r\n - \tCuando ya está avanzado tu embarazo, si sientes dolor en la parte baja de la panza y en la espalda, junto con cólicos en la panza, y tienes diarrea, podría significar que tu bebé está tratando de nacer antes de tiempo. Ve a la clínica o al hospital si tienes dolores frecuentes ya avanzado tu embarazo, si tienes sangrado o si se te rompe la fuente (si te sale líquido de la vagina). \r\n\r\n[Aborto espontáneo: qué es y por qué sucede][1]\r\n\r\n\r\n  [1]: http://espanol.babycenter.com/a900154/", 
  "source": "d611bc6a695b4d49839eaef9b308e3d4", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 41, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-i-have-pain-in-my-belly", 
  "uuid": "714d8e9716574cd3ae73c0344608fbea"
}