{
  "subtitle": "SPA How to have a safe birth", 
  "description": "Ten una persona bien preparada para ayudarte", 
  "language": "spa_MX", 
  "title": "Cómo tener un parto seguro", 
  "primary_category": "8bc4a31038864b1594918f7266dc4b7e", 
  "created_at": "2015-03-26T12:52:42+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-03-24T11:30:15.066891+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nLo más seguro y lo más recomendado es tener a tu bebé en una clínica o un hospital, donde pueden ayudarte y ayudar a tu bebé si hay problemas.\r\n\r\nSi no puedes tener a tu bebé en una clínica o un hospital, así puedes tener un parto seguro:\r\n\r\n - \tPlanea tener contigo a una persona debidamente preparada y entrenada, sea una partera, un paramédico o una enfermera certificada. Ellos te ayudarán a tener a tu bebé de manera segura y harán lo que sea necesario si hay algún problema.\r\n\r\n - \tAsegúrate de tener su número de teléfono para que puedas llamarlos en caso de una emergencia. \r\n\r\n - \tTen preparado un plan de transporte. Por ejemplo, mantén a la mano los números de teléfono de una ambulancia y de una compañía de taxis. Asegúrate de tener suficiente crédito en tu teléfono para poder llamarlos si los necesitas. \r\n\r\n - \tAsegúrate de que tu familia sepa cómo contactar a la partera o a la persona que te va a atender cuando llegue el momento. \r\n\r\n - \tAsegúrate de tener listo lo que necesitas para el parto. Tu partera o la persona que te atienda podría traer un estuche consigo. El estuche debe contener una sábana de plástico, guantes,  cordel limpio y herramientas para cortar el cordón umbilical de tu bebé. Todas estas cosas son importantes para un nacimiento limpio y seguro. \r\n\r\n - \tSi no puedes conseguir un estuche para el parto, encuentra una sábana limpia para tener a tu bebé sobre ella y 2 trapos limpios, uno para secar a tu bebé y el otro para envolverlo. Ten listo un cuchillo filoso limpio o un par de tijeras limpias. Tu partera tiene que lavarse las manos y tú tienes que lavarte entre las piernas. Ten listos jabón y mucha agua limpia, hervida y libre de contaminación.\r\n\r\n", 
  "source": "80a720473ab245f6906ee7feb3256207", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 16, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-how-have-safe-birth", 
  "uuid": "72c6dc8d780f45d9952705b2d5bbfb1c"
}