{
  "subtitle": "SPA I can feel my baby move!", 
  "description": "Recuerda cuándo patea tu bebé", 
  "language": "spa_ES", 
  "title": "¡Siento moverse a mi bebé!", 
  "primary_category": "8bc4a31038864b1594918f7266dc4b7e", 
  "created_at": "2015-03-26T12:33:50+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-23T11:33:52.645301+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "4be4cad84b8649fbb9df84fe0331db8c"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\n¡Es muy emocionante cuando sientes a tu bebé moverse por primera vez! Si este es tu primer embarazo, al principio podrías no estar segura de qué es lo que estás sintiendo. Los movimientos del bebé se sienten como mariposas volando suavemente en tu panza.\r\n\r\nLos movimientos de tu bebé se harán más fuertes y sucederán con más regularidad. Para mediados de tu embarazo se sentirán como verdaderas patadas. En la última parte del embarazo, podrías ver que se te mueve toda la panza al moverse tu bebé adentro de ti.\r\n\r\nPero no se moverá todo el tiempo. Igual que tú, a veces querrá descansar y dormir.\r\n\r\nDate un momento para sentarte y sentir a tu bebé moverse dentro de ti todos los días.\r\n\r\nPuedes acostumbrarte a reconocer sus movimientos. Recuerda su rutina diaria, cuándo está despierto y cuándo duerme. Podrías notar que te despiertas temprano porque el bebé está pateando, o tal vez empiece a patear cuando cantas o cuando te desvistes para bañarte.\r\n\r\nSi crees que hay menos movimientos, tómate algo frío o come algo dulce y siéntate a descansar un momento. Deberías notar más movimientos. Dile a tu doctor si notas un cambio en su rutina.\r\n\r\nSi todavía no has sentido a tu bebé moverse, habla con tu doctor, quien podrá revisar que todo esté bien.\r\n\r\n", 
  "source": "649d7c01e8d44c2888e7fc4193c96bf4", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 36, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-i-can-feel-my-baby-move", 
  "uuid": "732592f959554c23af57f628cb545527"
}