{
  "subtitle": "Month8 Spa Mx pregnancy", 
  "description": "Cómo se prepara tu bebé para el nacimiento", 
  "language": "spa_ES", 
  "title": "Mes 8", 
  "primary_category": "8bc4a31038864b1594918f7266dc4b7e", 
  "created_at": "2015-01-27T11:46:42+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-06-15T13:30:38.494419+00:00", 
  "_version": {
    "package_version": "0.3.3", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "2867350d5b0d4f3198765bda40fd311d", 
    "195c29927fbf4f118489f842794839c5"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nTu bebé podría estar preparándose para nacer. La mayoría de los bebés se voltean boca abajo en esta etapa del embarazo. Podrías notar que tu bebé se coloca más abajo en tu pelvis. Esto hace que te sea más fácil respirar, ¡pero también significa que necesitas orinar más seguido!\r\n\r\nTal vez esté inflamada el área entre tus piernas donde puedes sentir la cabeza de tu bebé. Cuando puedas descansa recostada con los pies sobre una almohada, para reducir la inflamación. \r\n\r\nTodos los órganos internos de tu bebé ya están completamente desarrollados. Traga el líquido que hay dentro de tu matriz y lo orina. Sus pulmones están totalmente desarrollados y funcionarán en cuanto respire por primera vez. \r\n\r\nTrata de descansar todos los días y piensa en el bebé que está creciendo adentro de ti. Pronto lo verás. ¡Tu bebé puede oír tu voz y te reconocerá cuando le digas “hola” por primera vez!\r\n\r\nEs posible que sientas menos movimientos fuertes, porque el bebé está más grande y ya no hay mucho espacio adentro de tu matriz, pero aun así deberías sentir a tu bebé patear regularmente. Si no estás segura, siéntate quieta después de comer y nota qué tan a menudo patea. Si no cuentas varias pataditas, ve con tu médico o partera. \r\n\r\n[Calendario del embarazo][1]\r\n\r\n[¿Cuál es el tamaño de tu bebé? (fotos)][2]\r\n\r\n\r\n  [1]: http://espanol.babycenter.com/calendario-del-embarazo\r\n  [2]: http://espanol.babycenter.com/l4500115/", 
  "source": "e38d2c57dbbb497789df996764e4f2cb", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 5, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Month8_Spa_Mx_pregnancy", 
  "uuid": "774e222282a54aa8a633a24f401f63bd"
}