{
  "subtitle": "SPA Why use a condom?", 
  "description": "Te protegerá a ti y a tu bebé de VIH", 
  "language": "spa_ES", 
  "title": "¿Por qué usar un condón?", 
  "primary_category": "8bc4a31038864b1594918f7266dc4b7e", 
  "created_at": "2015-03-26T12:39:49+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-23T11:33:52.193686+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "0d271f8c49bf41e59c0b95114a835a2c", 
    "a008187a52614ff592bd2473832ce86a"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nPuedes volverte VIH+ si tienes relaciones sexuales sin protección con una persona que sea VIH+. Puedes protegerte usando siempre un condón cuando tengas relaciones sexuales. \r\n\r\nLos condones evitan que tú y tu bebé contraigan infecciones que se contagian a través de las relaciones sexuales, como el VIH.\r\n\r\nHabla con tu pareja sobre los beneficios de usar un condón. Dile que quieres usar un condón para proteger a tu bebé del VIH. Tu pareja podría sentir que los condones hacen que el sexo sea menos divertido. Pero los condones están hechos de látex muy delgado y casi no se sienten. Si se usan correctamente, no hacen que el sexo se disfrute menos. Practiquen: pronto ni siquiera notarán el condón durante las relaciones sexuales.\r\n\r\nPídele a una enfermera en tu clínica local que te muestre cómo usar el condón correctamente.\r\n\r\nMuchos piensan que el VIH se puede transmitir por medio de piquetes de mosquito. Eso no es cierto. No se te contagia el VIH por compartir agua y comida con una persona VIH+ ni por estar cerca de una persona que está tosiendo. Tampoco te vas a contagiar por abrazar o besar a una persona infectada.\r\n\r\nLa mejor forma de protegerte es usando un condón cada vez que tengas relaciones sexuales. Lavarte después de tener relaciones sexuales no te protege contra el VIH.\r\n\r\nPuedes hacerte una prueba de VIH en tu clínica o tu hospital. Pídele a tu pareja que también se haga la prueba. Saberlo temprano hace que puedas conseguir el cuidado y el tratamiento adecuados para poder tener un embarazo sano y un bebé sano.\r\n\r\n\r\n\r\n", 
  "source": "6e6a5787ea4448a1993bf5b171468ed7", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 30, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-why-use-a-condom", 
  "uuid": "776b7587c20e4095ad4b2307e45bf9d6"
}