{
  "subtitle": "SPA Is my baby growing well?", 
  "description": "Sí, si ves estas señales", 
  "language": "spa_ES", 
  "title": "¿Está creciendo bien mi bebé?", 
  "primary_category": "9f95d5358b1d4f35bcc0b007cae0396e", 
  "created_at": "2015-03-31T08:38:33+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-23T15:55:49.966971+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nUn bebé que está creciendo bien está animado, lleno de energía, y quiere jugar. \r\n\r\n¿Te mira directamente? ¡Tal vez hasta te sonría! Así sabes que puede ver bien.\r\n\r\n¿Has notado cuando lo cargas que está mucho más pesado que antes? Esto demuestra que está comiendo bien.\r\n\r\n¿Se voltea hacia nuevos sonidos? Esto significa que oye bien.\r\n\r\nSi tu bebé tiene sueño, poca energía, y no quiere jugar, es importante que lo lleves a un doctor para ver qué anda mal.\r\n\r\nSi tu bebé ha estado enfermo o si estás preocupada por él, mídele la parte de arriba del brazo cada mes con un cordel. Marca el cordel para que sepas cuánto ha crecido la próxima vez que lo midas. Si su brazo está más grande, está creciendo. Si su brazo se queda igual o está más delgado, necesita más alimento. \r\n\r\nLos chequeos regulares con un doctor te ayudarán a asegurarte de que tu bebé está creciendo bien. Trata de llevarlo cada pocos meses para que lo pesen. Cuando estés ahí puedes hacerle al doctor todas las preguntas que tengas. Trata de hacer todas tus preguntas en 1 visita. Esto te va a ahorrar tiempo.\r\n\r\n[¿Un bebé amamantado crece más lentamente que con fórmula?][1]\r\n\r\nhttp://espanol.babycenter.com/x6900215/\r\n\r\n\r\n  [1]: http://espanol.babycenter.com/x6900215/", 
  "source": "59974ebd366145cf844e49773f4124a1", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 30, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-is-baby-growing-well", 
  "uuid": "782d82783b53459182e67d436b24e46f"
}