{
  "subtitle": "SPA Is circumcision safe?", 
  "description": "Sólo para los varones, si la hace un doctor", 
  "language": "spa_MX", 
  "title": "¿Es segura la circuncisión para mi bebé?", 
  "primary_category": "9f95d5358b1d4f35bcc0b007cae0396e", 
  "created_at": "2015-03-31T08:37:24+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-12-15T09:20:21.909519+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "5839615a13164c09b53859d028431245"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nPodrías estar preocupada sobre qué tan seguro es que la hagan la circuncisión a tu bebé varón. La circuncisión no es segura si no se hace de una forma limpia. Si quieres que le hagan la circuncisión a tu niño, llévalo a una clínica, un hospital o a un doctor para que se la hagan de manera limpia y segura.\r\n\r\nUna clínica, un hospital o un doctor tienen personal capacitado para hacerlo bien y rápidamente, así que es menos probable que cause problemas. Si algo sale mal, el personal sabe qué hacer.\r\n\r\nEl personal en una clínica u hospital usa instrumentos limpios. Esto ayudará a proteger a tu bebé varón de infecciones. El personal médico también le dará a tu bebé medicina para que no sienta tanto el dolor. Esto hará que tu bebé se sienta más cómodo.\r\n\r\nTu familia y tus amigos podrían decirte que le pidas a un líder religioso o tradicional que haga la circuncisión. Pero quizás no habrán recibido el entrenamiento necesario y no sabrá cómo evitar los microbios.\r\n\r\nDile a tu familia y amigos que hacerle la circuncisión a tu bebé varón en una clínica o un hospital es la forma más segura. \r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 31, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-is-circumcision-safe", 
  "uuid": "7856286a857d499e8119aa181afe2431"
}