{
  "subtitle": "Keep upright and move around ", 
  "description": "Keep upright and move around ", 
  "language": "eng_GB", 
  "title": "What helps in labor?", 
  "primary_category": "5e354c9c57df4314b7e1214a733bbcdf", 
  "created_at": "2016-01-05T11:39:48+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-24T18:48:23.079598+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "cc76a67d068348c78994dad7e783625e", 
    "79509a0cad5c4f4dbeae0eda3ffec396", 
    "4a1616dcc70f470e86b4d97a7691db78"
  ], 
  "id": null, 
  "content": "Created by BabyCenter\r\n\r\n\r\n\r\nWhen your labor starts, you may feel restless. Move around and keep busy while contractions are easy to cope with. Tidy up, pack your bag, get everything ready for when the baby comes. Go for a walk, eat a small meal, chat with a friend.\r\n\r\nAs your contractions get stronger, focus on them. Think about what is happening to your body and your baby. Relax and breathe deeply. \r\n\r\nYou may think you will be most comfortable lying on the bed. But keeping as upright as possible will help labor to progress.\r\n\r\nYou could try sitting on a chair with a cushion, or kneeling on a cushion and leaning forward on a chair or a bed for support.\r\n\r\nYou could kneel on all fours, or kneel on one leg with the other foot on the floor. This opens the pelvis (the big bones in your lower belly area) and makes more space for your baby.\r\n\r\nTry rocking your hips backwards and forwards or in a circle. This helps your baby through your pelvis and is comforting. Just keep rocking, leaning forward during contractions and straightening up in between.\r\n\r\nHave short rests, sit or lie down. If your contractions start at night, try to stay in bed and relax for as long as possible.\r\n\r\nYou could also ask your birth attendant to massage your back with each contraction. This will help you to cope with the contractions as they get stronger and longer.\r\n\r\n\r\n[Pain medication during labor: How common is it? (ep. 16)][1]\r\n\r\n[Labor props to manage the pain of labor][2]\r\n\r\n\r\n  [1]: http://www.babycenter.com/stages-of-labor\r\n  [2]: http://www.babycenter.com/101_labor-props-to-manage-the-pain-of-labor_10402180.bc", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 57, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "what-helps-labor", 
  "uuid": "7af2f0db841244bfa2e516da5fd21dea"
}