{
  "subtitle": "SPA Check-ups after birth", 
  "description": "Asegúrate de que los dos estén bien", 
  "language": "spa_ES", 
  "title": "Chequeos después del parto", 
  "primary_category": "9f95d5358b1d4f35bcc0b007cae0396e", 
  "created_at": "2015-03-31T08:24:41+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-23T15:30:55.148850+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nEs bueno, y tranquilizador, tener chequeos médicos en las semanas después de nacido tu bebé, para asegurarte de que los dos estén bien. Recuerda que tanto los niños como las niñas necesitan la misma cantidad de chequeos. \r\n\r\nVisita al doctor con tu bebé al menos una vez durante la primera semana después del nacimiento y de nuevo cuando tu bebé tenga 6 semanas de nacida. \r\n\r\nLleva a tu bebé a ver a un doctor de inmediato si:\r\n\r\n - \tSu panza está demasiado fría o demasiado caliente.\r\n\r\n - \tSe le ponen amarillos los ojos, las manos y los pies en su primer día de vida.\r\n\r\n - \tNo quiere tomar su leche o no mama bien.\r\n\r\n - \tNo deja de llorar o su llanto suena raro.\r\n\r\n - \tLe da una convulsión, está adormilada y no se mueve mucho, o tiene la piel o las uñas un poco azules.\r\n\r\n - \tTiene dificultad para respirar o suena rara cuando respira, gruñe o respira rápido.\r\n\r\n - \tVomita durante más de un día cada vez que la alimentas, o tiene inflamada la panza.\r\n\r\n - \tEl área alrededor del cordón de tu bebé está roja o huele mal.\r\n\r\nEstas son señales de que tu bebé no está bien y necesita tratamiento en seguida.\r\n\r\n[El puntaje de APGAR para el recién nacido (video)][1]\r\n\r\n\r\n  [1]: http://espanol.babycenter.com/v6100088/", 
  "source": "700c30db38f14610b66af766cab59303", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 46, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-check-ups-after-birth", 
  "uuid": "7e605edb71404df49693acedbc6bbdb4"
}