{
  "subtitle": "SPA My baby can hold on!", 
  "description": "Tu bebé está aprendiendo a agarrar objetos", 
  "language": "spa_ES", 
  "title": "¡Mi bebé sabe agarrar!", 
  "primary_category": "9f95d5358b1d4f35bcc0b007cae0396e", 
  "created_at": "2015-03-31T08:44:50+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-17T10:55:35.851065+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nJugar con objetos es divertido para tu bebé, y le ayuda a desarrollar sus habilidades físicas y mentales.\r\n\r\nAprender a agarrar cosas abre todo un mundo  nuevo de juegos para tu bebé. También es el primer paso hacia poder hacer cosas por sí misma, como comer, lavarse los dientes, leer, escribir y hacer quehaceres.\r\n\r\nTu bebé tiene un fuerte instinto de agarrar desde que nace. Al principio está contenta simplemente con ver objetos interesantes, pero pronto querrá agarrarlos. Empieza a usar esta habilidad cuando tiene como 3 meses de edad. Los objetos de colores vivos son buenos para ayudar a tu bebé a aprender a hacerlo. Diviértete con tu bebé sosteniendo un objeto donde pueda alcanzarlo. ¡Mira cómo trata de agarrarlo!\r\n\r\nLos objetos y los juguetes con diferentes texturas son muy buenos para explorar. La diferencia entre suave y duro ayudará a estimular los sentidos de tu bebé. Dale objetos seguros hechos de materiales suaves para que juegue con ellos.\r\n\r\nCuando tu bebé tiene unos 5 meses de edad, empieza a explorar metiéndose cosas a la boca. Esto es natural y ayuda a tu bebé a aprender.\r\n\r\nEscoge objetos o juguetes que son seguros para que tu bebé se los meta en la boca. Deben ser fáciles de limpiar, no ser filosos, y no deben tener cordeles ni piezas pequeñas. Lávalos seguido.\r\n\r\n", 
  "source": "8bbb9d914cde467cb4c286c3857d79c3", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 10, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "mi-bebe-sabe-agarrar", 
  "uuid": "801a0208653043078bc4b06a9a4ca84a"
}