{
  "subtitle": "SPA Heavy bleeding?", 
  "description": "Obtén atención médica de inmediato", 
  "language": "spa_ES", 
  "title": "¿Sangrado fuerte?", 
  "primary_category": "9f95d5358b1d4f35bcc0b007cae0396e", 
  "created_at": "2015-03-31T08:26:19+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-23T15:36:10.259922+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "d530eeb4008a4d4fb759919d2105b58d", 
    "7e605edb71404df49693acedbc6bbdb4"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nSi estás empapando más de 1 toalla sanitaria grande o trapo en 1 hora, ve a la clínica o al hospital inmediatamente. \r\n\r\nEs normal sangrar un poco después del parto, porque tu cuerpo está eliminando el forro de tu matriz. \r\n\r\nPero si de pronto empiezas a perder sangre fresca (color rojo vivo), necesitas ayuda. Esta pérdida de sangre podría hacerte sentir mareada, débil, o hacerte sudar o desmayarte.\r\n\r\nHay muchas razones por las que podrías estar perdiendo demasiada sangre.\r\n\r\nDespués del parto, la matriz por lo general cierra los vasos sanguíneos (venitas delgadas) que le llevaron sangre al bebé. Si no pasa esto, los vasos sanguíneos chorrean en la matriz y causan un sangrado fuerte.\r\n\r\nA veces la placenta no sale como debe ser y esto también puede causar un fuerte sangrado.\r\n\r\nUn doctor puede ayudarte a detener el flujo de sangre. Podría ponerte una inyección o darte tabletas para que las tomes. También podrías necesitar recibir líquido a través de una vena para reemplazar el que has perdido. Obtén ayuda de un doctor en cuanto veas mucha sangre o sangre color rojo vivo.\r\n\r\nVas a necesitar mucho descanso cuando llegues a tu casa. Pídeles ayuda a tu familia y a tus amigas.\r\n\r\nSi tienes que tomar medicinas, acábatelas incluso si ya te sientes mejor. Esto te va a ayudar a recuperarte.\r\n\r\n[Posparto: sangrado y flujo vaginal normal (loquios)][1]\r\n\r\n\r\n  [1]: http://espanol.babycenter.com/a900433/", 
  "source": "3a312de9730f47fab226dc854a25c055", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 45, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-heavy-bleeding", 
  "uuid": "83c0f825574c48a397af2d150e76a712"
}