{
  "subtitle": "Here is how to help her ", 
  "description": "Here is how to help her ", 
  "language": "eng_GB", 
  "title": " Is she constipated? ", 
  "primary_category": "4eafe002ebea4c7a97a7743183f70de1", 
  "created_at": "2016-01-05T12:09:09+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-18T11:47:29.373442+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "2731725a06304d47a34b164232e66f50", 
    "1fa03603ceaa4f4b9ccb651ed68ef832"
  ], 
  "id": null, 
  "content": "Created by BabyCenter\r\n\r\n\r\n\r\nIn your baby's first few weeks, it will take a little while for her bowels to settle into a routine. Bowel movements may be loose 1 day, and hard the next. Soon you will know what is normal.\r\n\r\nWhile your baby is having only breastmilk, her bowel movements will be soft and easy to pass. It is only when she begins to eat solid food that she may have constipation, when bowel movements are hard and difficult to pass, and do not pass as often as usual.\r\n\r\nThe signs of constipation are easy to spot. \r\n\r\n•\tIf your baby cries when she has a bowel movement, this may be a sign. You may also notice her bowel movements are dry and hard. She  may also pass fewer stools than normal, sometimes as few as 3 stools a week.\r\n\r\n•\tStools and wind that smell very bad are also signs. A hard, bloated belly is another.\r\n\r\nWhat can you do? If you think that your baby is constipated, give  her plenty of breastfeedings. Breastmilk is ideal. Do not give her water, or any other drink but breastmilk.\r\n\r\nIf your baby has started eating solids, give her lots of fruit and vegetables as well as breastmilk and boiled water. This will help to soften her stools.\r\n\r\nSometimes, very liquid stools are a sign of constipation. Liquid stools can move around hard stools that are blocking the digestive system. If you think this is happening to your baby, then see a healthcare provider.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 25, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "she-constipated", 
  "uuid": "8435107f25dc433b9d76b8bf7766658f"
}