{
  "subtitle": "It is when a baby is born with a very small head", 
  "description": "It is when a baby is born with a very small head", 
  "language": "eng_GB", 
  "title": "What is microcephaly?", 
  "primary_category": "5e354c9c57df4314b7e1214a733bbcdf", 
  "created_at": "2016-02-06T15:45:11+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-18T13:05:45.769130+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Created by BabyCenter\r\n\r\n\r\nMicrocephaly is a birth defect. The baby’s brain doesn’t grow properly. The baby is born with a very small head. \r\n\r\nMicrocephaly may be caused by an infection, like the Zika virus. This is carried by a type of mosquito.\r\n\r\nIf a woman is bitten when she is pregnant she may get Zika. The illness is mild, but it may affect the growing baby.\r\n\r\nMicrocephaly can show up on an ultrasound scan during pregnancy. Sometimes it is not seen until the baby is born. \r\n\r\nIf your baby is born in a hospital or birth center, his head will be measured soon after the birth. If your baby is born at home, take him to the healthcare provider who will check your baby and measure his head. \r\n\r\nThere is no known cure for microcephaly. \r\n\r\nBabies with microcephaly have different problems. Some have seizures. Some have problems with speaking.  Some have feeding problems. These babies may be slow to learn. Some will be slow to walk and talk. They may have problems with hearing and seeing. \r\n\r\nBabies with mild microcephaly may have a few problems as they grow up. Babies with more major microcephaly need extra care all their lives. \r\n\r\n\r\n\r\n[What is microcephaly?][1]\r\n\r\n\r\n  [1]: http://www.babycenter.com/0_microcephaly_10412656.bc", 
  "source": null, 
  "featured": true, 
  "author_tags": [], 
  "image": "0c4f6d37384f4b968d193b276c19ff9d", 
  "published": null, 
  "position": 11, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "what-microcephaly", 
  "uuid": "852f78b0fcef42e6844b54b0c0845f34"
}