{
  "subtitle": "SPA Where to have my baby?", 
  "description": "Una clínica o un hospital es lo más seguro", 
  "language": "spa_MX", 
  "title": "¿Dónde es bueno tener a mi bebé?", 
  "primary_category": "8bc4a31038864b1594918f7266dc4b7e", 
  "created_at": "2015-03-26T12:52:07.961081+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-26T12:52:07.961299+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nAhora que se va acercando más la fecha del nacimiento de tu bebé, es hora de hacer planes.\r\n\r\nUna clínica o un hospital es el lugar más seguro para tener a tu bebé. Revisa cuánto tiempo te llevará llegar hasta allí. Habla con tu familia sobre el medio de transporte para llegar y  decide quién va a estar contigo. Escoge a alguien en quien confías.\r\n\r\nSi no puedes llegar a una clínica o un hospital para el nacimiento:\r\n\r\n - \tEs muy importante que te atienda una persona con entrenamiento médico. En la mayoría de los casos será una partera, pero un paramédico o una enfermera certificados también pueden ayudar. Asegúrate de que tu familia sepa cómo contactar a esta persona.  Es posible que la partera o la persona que te atienda durante el parto tenga un estuche con todo lo que necesita. Incluirá una sábana de plástico, guantes, cordel limpio y herramientas para cortar el cordón umbilical de tu bebé. \r\n\r\n - \tSi no puedes conseguir un estuche para el parto, busca una sábana limpia para tener a tu bebé sobre ella y 2 trapos limpios, uno para secar a tu bebé y el otro para envolverlo. Ten listo un cuchillo filoso limpio o un par de tijeras limpias. \r\n\r\n - \tTu partera tiene que lavarse las manos y tú tienes que lavarte entre las piernas. Ten listos jabón y mucha agua limpia, libre de contaminación y hervida.\r\n\r\n - \tUna vez haya nacido tu bebé, ve tan pronto como puedas a la clínica o el hospital.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-where-have-baby", 
  "uuid": "87bc4f77ba6649d2a64a4e38b2823ed9"
}