{
  "subtitle": "Your baby is learning when she grasps objects", 
  "description": "Your baby is learning when she grasps objects", 
  "language": "eng_GB", 
  "title": "My baby can hold on!", 
  "primary_category": "4eafe002ebea4c7a97a7743183f70de1", 
  "created_at": "2016-01-05T12:35:47+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-27T13:13:49.625901+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "d24be25771d1409eb2a06695b2e522c0", 
    "c80bf31dd4cc44baa6847b1334749215"
  ], 
  "id": null, 
  "content": "Created by BabyCenter \r\n\r\n\r\n\r\nPlaying with objects is fun for your baby, and it helps her develop her mental and physical skills.\r\n\r\nLearning how to hold things opens up a whole new world of play for your baby. It is also the first step towards your baby doing things for herself, such as eating, brushing her teeth, reading, writing and doing chores.\r\n\r\nYour baby has a strong grasping instinct from birth. At first, she is happy just looking at interesting objects, but soon she wants to grasp them. She starts to use this skill when she is about 3 months old.\r\n\r\n Colorful objects are good for helping your baby learn this skill. Have fun with your baby by dangling an object within her reach. Watch her try to grab it!\r\n\r\nObjects and toys with different textures are great for exploring. The difference between soft and hard will help excite your baby's senses. Give her safe objects made of soft material to play with.\r\n\r\nBy the time your baby is about 5 months old, she starts exploring by putting objects in her mouth. This is natural, and helps your baby learn.\r\n\r\nChoose objects or toys that are safe to put in your baby’s mouth. They should be easy to clean, with no sharp edges, strings, or small pieces. Clean them often. \r\n\r\n[Developmental milestones: Grasping][1]\r\n\r\n\r\n\r\n  [1]: http://www.babycenter.com/0_developmental-milestones-grasping_6578.bc", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 9, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "my-baby-can-hold", 
  "uuid": "8bbb9d914cde467cb4c286c3857d79c3"
}