{
  "subtitle": "SPA Words about pregnancy and birth", 
  "description": "Estas palabras podrían ser nuevas para ti", 
  "language": "spa_ES", 
  "title": "Palabras sobre el embarazo y el parto", 
  "primary_category": "8bc4a31038864b1594918f7266dc4b7e", 
  "created_at": "2015-03-31T08:47:12+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-27T13:31:09.434057+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\n**Ácido fólico**: es una vitamina. Ayuda a proteger a tu bebé de desarrollar defectos en la espina dorsal llamados espina bífida.\r\n\r\n**Anticuerpos**: son proteínas producidas por el sistema inmunológico (el que te defiende de las enfermedades) cuando hay una sustancia dañina en tu cuerpo, como bacterias o virus. Cada tipo de anticuerpos es único y defiende al cuerpo contra un tipo específico de sustancia dañina.\r\n\r\n**Carbohidratos**: Son alimentos ricos en almidón, que te llenan mucho y te dan energía.\r\n\r\n**Contracciones**: estas suceden cuando la matriz se pone tensa y se relaja durante el trabajo de parto. Se sienten como un cólico del periodo muy fuerte. Las contracciones mueven a tu bebé poco a poco por el canal del parto para que nazca.\r\n\r\n**Cuello de la matriz:** la apertura de tu útero. El cuello de tu matriz se abre mucho durante el trabajo de parto para que pueda nacer tu bebé.\r\n\r\n**Deshidratado/a**: esto significa que tu cuerpo no tiene suficiente agua para seguir adelante. \r\n\r\n**Hormonas**: estas sustancias químicas llevan mensajes por todo tu cuerpo. Se mueven en tu torrente sanguíneo (en tu sangre) desde los lugares especiales donde se producen, llamados glándulas, a tus tejidos y tus órganos. Trabajan lentamente, con el tiempo, y afectan muchas cosas diferentes en tu cuerpo, como el crecimiento y el desarrollo, tu humor, sexo, embarazo y parto.\r\n\r\n**Placenta**: es la parte de tu cuerpo que alimenta a tu bebé y lo mantiene vivo en la matriz. \r\n\r\n**Preeclampsia**: es cuando te sube de repente la presión, lo cual puede pasar después de 20 semanas de embarazo. Puede ser peligrosa para ti y para tu bebé, y podría significar que tu bebé necesita nacer antes de tiempo.\r\n\r\n**Presión arterial**: esta es la presión en tus vasos sanguíneos (donde circula la sangre) cuando tu corazón bombea sangre a tu cuerpo. Medir esta presión puede ayudar a los doctores a saber cuándo estás enferma.\r\n\r\n**Proteína**: las proteínas son alimentos esenciales para formar el cuerpo.\r\n\r\n**Vagina**: el canal que va del cuello de la matriz hasta afuera de tu cuerpo. A veces se le llama el canal de nacimiento.\r\n\r\n**Vejiga**: el lugar donde se junta la orina.\r\n\r\n**Vitaminas**: se encuentran en los alimentos. Tu cuerpo necesita muchas vitaminas diferentes para mantenerse sano.\r\n\r\n", 
  "source": "bea79196f6e74492b90027105e3639dc", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 3, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "palabras-sobre-el-embarazo-y-el-parto", 
  "uuid": "8c5251f88d294852aea6564824a29039"
}