{
  "subtitle": "SPA How do I know I am in labour?", 
  "description": "¡Aquí te decimos cómo!", 
  "language": "spa_ES", 
  "title": "¿Cómo sé si estoy de parto?", 
  "primary_category": "8bc4a31038864b1594918f7266dc4b7e", 
  "created_at": "2015-03-26T12:55:31+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-23T14:16:43.721243+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nSi este es tu primer bebé, podrías no estar segura de si ya ha empezado el parto o no. Si ya tuviste un bebé antes lo vas a saber, porque recordarás lo que sentiste la primera vez.\r\n\r\nPodrías tener contracciones de práctica. Vienen y se van todo el tiempo durante tu embarazo. Pero si estás tratando de decidir si ha empezado tu parto y si este es el momento de ir a la clínica o al hospital, contestar estas preguntas podría ayudarte. \r\n\r\n - \t¿Sientes dolor en la parte baja de la espalda o en la parte de abajo de tu panza?\r\n\r\n - \t¿Sientes cólicos como si te fuera a bajar el periodo? \r\n\r\n - \t¿Te está saliendo de la vagina un líquido un líquido pegajoso o gelatinoso, de color café o con un poco de sangre?\r\n\r\n - \t¿Estás teniendo contracciones cada vez más largas y más fuertes? Las contracciones se sienten como cólicos del periodo. Al principio vienen y se van. Ve a la clínica o al hospital o llama a tu partera cuando vengan regularmente.\r\n\r\n - \t¿Se te rompió la fuente? Tu bebé ha estado flotando adentro de una bolsa llena de líquido. Si la bolsa se rompe y te sale un chorrito o un chorro grande de líquido de la vagina, debes ir a la clínica o al hospital. ¡Tu bebé viene en camino! \r\n\r\nSi tienes algunas de estas señales, significa que estás al principio del trabajo de parto. \r\n\r\n[Síntomas que indican que va a empezar el parto][1]\r\n\r\n\r\n  [1]: http://http://espanol.babycenter.com/a700418/", 
  "source": "4a1616dcc70f470e86b4d97a7691db78", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 15, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-how-know-i-am-labour", 
  "uuid": "9100d489e36145babd9d3d8cc25b367b"
}