{
  "subtitle": "Month4 Spa Mx pregnancy", 
  "description": "Empieza a descansar un poco, mamá", 
  "language": "spa_ES", 
  "title": "Mes 4", 
  "primary_category": "8bc4a31038864b1594918f7266dc4b7e", 
  "created_at": "2015-01-27T10:48:00+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-05-27T09:17:34.361128+00:00", 
  "_version": {
    "package_version": "0.3.3", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "3026bb892f4c4d26bb415b0984a296e1", 
    "e50ab549305e483d985d87cd28cd97cc"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nAhora tu bebé es más o menos del tamaño de tu mano. Está creciendo y desarrollando todos sus sentidos. Cuando nazca podrá ver, oler, oír y saborear. \r\n\r\nA medida que crecen tus senos, el círculo de piel oscura alrededor de tus pezones se hace más grande. Esto ayuda a tu bebé a encontrar el pecho cuando nace y hace que sea más fácil que se prenda y tome leche. Tal vez notes que tus senos crecen rápidamente y se sienten mucho más pesados. \r\n\r\nTu piel también podría estar cambiando. Podrían salirte manchas oscuras en la cara, o una línea oscura a lo largo de la panza. Estas manchas pueden empeorar con el sol, así que cúbrete la piel y la cabeza o quédate en la sombra. Las manchas desaparecerán después de que nazca tu bebé. \r\n\r\nEl embarazo hace que las articulaciones de tu cuerpo se aflojen. Así que tal vez te duelan cuando cargues algo pesado. Ten cuidado cuando cargues cosas. Cuando compres el mandado, sepáralo para que no cargues todo el peso de una vez. Es probable que también necesites descansar más. Trata de descansar todas las tardes y acuéstate temprano si te sientes cansada. ¡Hacer crecer a un bebé es mucho trabajo!  \r\n\r\n[Calendario del embarazo][1]\r\n\r\n\r\n  [1]: http://espanol.babycenter.com/calendario-del-embarazo", 
  "source": "12e8f9d472934b10bf8788cb25606c1f", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 58, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Month4_Spa_Mx_pregnancy", 
  "uuid": "952e7e1976e3490c9ce0b8395fb7b6e9"
}