{
  "subtitle": "SPA Are swollen feet normal?", 
  "description": "Esto es común en el embarazo", 
  "language": "spa_ES", 
  "title": "¿Es normal tener los pies hinchados?", 
  "primary_category": "8bc4a31038864b1594918f7266dc4b7e", 
  "created_at": "2015-03-26T12:30:56+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-16T14:17:35.715415+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "4be4cad84b8649fbb9df84fe0331db8c", 
    "761af2668eff4929b83d07e63cb911b6", 
    "d7ce7b150e4c4498842853b746e72444", 
    "482658b1663141548d3e46e7a302a9aa"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\n¿Se te hinchan los pies? Esto es común, sobre todo en los últimos 3 meses del embarazo. El clima cálido hace que empeore la hinchazón.\r\n\r\nDurante el embarazo, tu cuerpo produce más sangre y a veces puede retener demasiado líquido. Al crecer, tu bebé aplasta algunas de tus venas. Esto hace que la sangre se quede atrapada en tus piernas. La presión de la sangre atrapada empuja líquido a la piel de tus pies y tus tobillos. Normalmente, tu cuerpo absorbería este líquido.\r\n\r\nEs probable que notes que la hinchazón empeora al ir avanzando el día. Es menos en la mañana después de que has estado acostada. Trata de descansar con los pies en alto durante el día. Estar parada durante largos periodos de tiempo puede empeorar la inflamación, así que trata de sentarte para hacer algunas cosas.\r\n\r\nAl final del embarazo se te podrían empezar a hinchar las manos. Tus anillos podrían sentirse apretados en tus dedos. Si es así, ponlos en una cadena y úsala alrededor de tu cuello.\r\n\r\n¿Señales de peligro? Si tienes inflamación de repente o visión borrosa, necesitas ver a un doctor de inmediato. Esto podría ser señal de una condición seria que puede producir convulsiones.\r\n\r\n[Hinchazón de pies y tobillos (edema) durante el embarazo][1]\r\n\r\n\r\n\r\n\r\n  [1]: http://espanol.babycenter.com/a700163", 
  "source": "7a2fc41bee0148c0a9d480d8ad98c153", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 41, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-are-swollen-feet-normal", 
  "uuid": "95c1a2081ef94b8ba6ddd38c32e5c4e5"
}