{
  "subtitle": "SPA What happens in early labour?", 
  "description": "Tu matriz se ablanda y se empieza a abrir", 
  "language": "spa_ES", 
  "title": "¿Qué le pasa a mi cuerpo al principio del trabajo de parto?", 
  "primary_category": "8bc4a31038864b1594918f7266dc4b7e", 
  "created_at": "2015-03-26T12:56:10+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-23T14:17:51.958381+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "8c5251f88d294852aea6564824a29039", 
    "4dda8ffc86f04324a6a807a6a302f10a", 
    "1183609eb567499c825a1855f628e30f", 
    "9100d489e36145babd9d3d8cc25b367b"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nTu cuerpo está hecho para dar a luz. Se va a estirar y abrir en el trabajo de parto. \r\n\r\nPrimero, el cuello de la matriz (la apertura de tu útero) tiene que acortarse y  suavizarse. Siente tu nariz: es firme. Ahora siente tus labios: son suaves y elásticos. El cuello del útero empieza firme como tu nariz y al principio del trabajo de parto se vuelve elástico como tus labios.\r\n\r\nLuego el cuello de la matriz empieza a abrirse y hacerse más ancho. Podrías no notar cuando esto empieza. Tu matriz podría tener contracciones muy leves. Podría sentirse como el cólico que te da con tu periodo.\r\n\r\nAl pasar el tiempo, vas a tener contracciones cada vez más dolorosas. Van a empezar a suceder con regularidad. \r\n\r\nEl trabajo de parto de cada mujer es diferente, pero por lo general al principio las contracciones ocurren cada 5 minutos o más y son cortas, tal vez de sólo 30 o 40 segundos. Todavía no te van a molestar mucho.\r\n\r\nEn algunas mujeres, el trabajo de parto al principio empieza y se para. En otras, se convierte poco a poco en trabajo de parto activo, que se va haciendo más fuerte hasta que nace tu bebé. \r\n\r\n[Etapas del parto][1]\r\n\r\n\r\n  [1]: http://espanol.babycenter.com/a700439/", 
  "source": "79509a0cad5c4f4dbeae0eda3ffec396", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 14, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-what-happens-early-labour", 
  "uuid": "996866f9c0254788a853f357bc29145a"
}