{
  "subtitle": "SPA Your feelings after pregnancy loss", 
  "description": "Comparte tus sentimientos", 
  "language": "spa_ES", 
  "title": "Tus sentimientos después de la pérdida de un embarazo", 
  "primary_category": "8bc4a31038864b1594918f7266dc4b7e", 
  "created_at": "2015-03-26T12:37:27+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-19T10:57:47.795327+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nCada persona se siente diferente después de la pérdida de un embarazo. \r\n\r\nEsta podría ser una etapa difícil para ti. Tu cuerpo podría tardar algunas semanas en recuperarse. Y mientras tu cuerpo pasa por todos esos cambios, también podrías estar pasando por una crisis emocional.\r\n\r\nPermítete sentir lo que sientes. La pérdida del embarazo es algo muy fuerte emocionalmente. Algunas personas lloran esta pérdida como llorarían la pérdida de un familiar o un amigo cercano. Todo el mundo sufre, y esa pena puede afectar tu  mente y tu cuerpo de diferentes formas. O podrías sentirte aliviada por muchas razones.  \r\n\r\n - \tRecuerda que la pérdida de un embarazo temprano es común. Es muy poco probable que haya pasado por algo que hiciste o que no hiciste.\r\n\r\n - \tPodrías sentirte enojada con las personas más cercanas a ti o con amigas o familiares que están embarazadas o que han tenido un bebé. Podrías sentir una tristeza abrumadora. Podría parecerte que, en un instante, te quitaron todo lo que más querías en el mundo. Quizás te sientas muy cansada, pero no puedas dormir. Te podría parecer que tu rutina diaria no tiene sentido. Tal vez no quieras comer o te sea difícil concentrarte. O quizás no sientas ninguna de estas cosas. \r\n\r\n - \tRecuerda que no tienes que esconder tus sentimientos. Compartirlos con tu familia y tus amistades te va a ayudar.\r\n\r\nTe deseamos mucha suerte en el futuro.\r\n\r\n[Aborto espontáneo: qué es y por qué sucede][1]\r\n\r\n\r\n  [1]: http://espanol.babycenter.com/a900154/", 
  "source": "94d53fdba1ed404bb1f01ca2ce0b5a96", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 36, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-your-feelings-after-pregnancy-loss", 
  "uuid": "9a5de5fd90d64f9e874d0c31a5e9179a"
}