{
  "subtitle": "SPA Worms: how do I protect her?", 
  "description": "Dale un lugar limpio para jugar", 
  "language": "spa_ES", 
  "title": "Lombrices: ¿Cómo protejo a mi bebé?", 
  "primary_category": "9f95d5358b1d4f35bcc0b007cae0396e", 
  "created_at": "2015-03-31T08:36:53+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-23T11:34:08.687090+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "615305bdaa4649ef9e32fa64628d67d9", 
    "bf5c3f25656e47a8bfffa619ba969ea6", 
    "6a80517405dc4b66979d55495c8a2e35"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nUna persona puede infectarse con lombrices al tragarse los huevos diminutos, que pueden estar en el piso. Las lombrices pueden hacer que tu bebé se enferme.\r\n\r\nLimpia el piso con agua y jabón antes de que tu bebé se acueste, gatee o juegue en él. Esto va a ayudar a mantenerlo seguro. Si no puedes limpiar el piso, pon una cobija o un tapete grande y limpio sobre él. \r\n\r\nAl crecer, es probable que a tu hijo le guste jugar afuera, pero en algunos lugares las lombrices son un problema. Los huevos de lombrices pueden estar en la tierra y el lodo y, si tu bebé los toca y luego se lleva la mano a la boca,  puede adquirir lombrices, que pueden causarle dolor de estómago, tos y fiebre.\r\n\r\nLos calcetines gruesos y unas pantuflas o zapatos ayudarán a proteger a tu bebé cuando empiece a caminar afuera. Lávale bien las manos con jabón y  agua limpia. También es importante limpiarle seguido las uñas. Esto evita que los huevos de las lombrices de la tierra o el lodo entren a su cuerpo cuando se meta las manos a la boca.\r\n\r\nSi tu hijo tiene una infección debido a las lombrices, es posible que no lo sepas. Es seguro para tu hijo tomar medicina para matar lombrices incluso si no tiene lombrices. Pregúntale a un doctor si tu bebé debe tomar medicina para las lombrices.\r\n\r\n", 
  "source": "e9dc3656156148bfa2cda15fec95097e", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 29, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-worms-how-do-i-protect", 
  "uuid": "9e71c908b0054df68687111e09c7870c"
}