{
  "subtitle": "SPA Is sex safe, now I'm pregnant?", 
  "description": "El sexo durante el embarazo normalmente es seguro", 
  "language": "spa_ES", 
  "title": "¿Puedo tener relaciones sexuales cuando estoy embarazada?", 
  "primary_category": "8bc4a31038864b1594918f7266dc4b7e", 
  "created_at": "2015-03-26T12:23:49+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-16T13:57:06.921895+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\n¿Te preocupa el sexo cuando estás embarazada? \r\n\r\nPuedes tener relaciones sexuales igual que antes de embarazarte. El sexo no causa la pérdida del embarazo.\r\n\r\nSin embargo, si sientes dolor en la panza, estás sangrando o tuviste problemas en un embarazo anterior, habla con tu doctor primero. Puede ser más seguro no tener relaciones sexuales hasta después de que nazca tu bebé.\r\n\r\nPodrías sentirte incómoda y no querer tener relaciones sexuales. Muchas mujeres se sienten así. Trata de mostrar amor de otra manera. A lo mejor pueden abrazarse o darse un masaje.\r\n\r\nSi te sale un líquido pegajoso de la vagina (flujo) o si tienes comezón y quieres tener relaciones sexuales, usa un condón. Es más seguro. Si notas que tienes flujo, también debes ir a ver a un doctor en cuanto puedas.\r\n\r\nEs buena idea usar condones siempre cuando estás embarazada. Te protegen y protegen a tu bebé contra infecciones que puedes contraer durante las relaciones sexuales y contra el VIH.\r\n\r\nPuedes contraer infecciones al tener cualquier tipo de relación sexual con alguien que tenga una infección.\r\n\r\nEstas infecciones pueden hacer que tú y tu bebé se pongan muy enfermos. Un doctor puede hacerte pruebas para ver si tienes infecciones y te ayudará a controlarlas. Los síntomas a los que hay  que estar atenta son ronchas o sarpullido alrededor de tu vagina o dolor al orinar.\r\n\r\nRecuerda que puedes tener una infección sin síntomas. Así que es buena idea ir a que te hagan las pruebas. \r\n\r\n[Todo sobre el sexo durante el embarazo][1]\r\n\r\n\r\n  [1]: http://espanol.babycenter.com/a900130/", 
  "source": "2f4616fb3734439eaf50eba768c75b31", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 49, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-is-sex-safe-now-im-pregnant", 
  "uuid": "a008187a52614ff592bd2473832ce86a"
}