{
  "subtitle": "SPA Can I feed my sick baby?", 
  "description": "Sí, el alimento hace que se recupere más rápido", 
  "language": "spa_ES", 
  "title": "¿Puedo alimentar a mi bebé si está enferma?", 
  "primary_category": "9f95d5358b1d4f35bcc0b007cae0396e", 
  "created_at": "2015-03-31T08:33:53+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-23T15:49:03.899915+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nTu bebé necesita alimento para recuperar su fuerza.\r\n\r\nTodos los bebés se enferman a veces. Es triste ver a tu bebé enferma, pero puedes ayudarla a recuperarse dándole los cuidados y el tratamiento apropiados, y alimentándola bien.\r\n\r\nSi tu bebé tiene menos de 6 meses de edad, la leche de tu pecho le ayudará a aliviarse. La leche de tu pecho es sana para ella. Va a ayudar a tu bebé a ponerse más fuerte. Si tu bebé tiene el excremento suelto o diarrea, la leche de pecho es suave para su estómago y le dará todos los beneficios que está perdiendo mientras está enferma.\r\n\r\n\r\nSi tu bebé tiene más de 6 meses de edad, sigue dándole los alimentos que come la familia, pero machacados. Agrégales un poquito de mantequilla o aceite para que sean mejores. Incluso si está vomitando o tiene diarrea, necesita comer. La comida le ayudará a recuperarse.\r\n\r\nSi no quiere comer, ofrécele cantidades pequeñas de comida varias veces durante el día. \r\n\r\nSi tu bebé sigue enferma después de un día, o si su diarrea dura más de un día, llévala a ver a un doctor.\r\n\r\nCuando tu bebé empiece a sentirse mejor, ofrécele 2 comidas extra al día durante 2 semanas. Esto le ayudará a recuperar su salud.\r\n\r\n[La deshidratación en los bebés][1]\r\n\r\n\r\n  [1]: http://espanol.babycenter.com/a900307/", 
  "source": "7c92774349764ba09c8e442b7aba4a3e", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 36, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-can-i-feed-my-sick-baby", 
  "uuid": "a3477c5304eb4e1db3200599300b7372"
}