{
  "subtitle": "SPA How to keep my baby warm?", 
  "description": "Sécalo, cárgalo y tápalo rápido", 
  "language": "spa_ES", 
  "title": "¿Cómo puedo mantener calientito a mi bebé?", 
  "primary_category": "9f95d5358b1d4f35bcc0b007cae0396e", 
  "created_at": "2015-03-26T13:01:52+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-23T14:29:59.454081+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "c80781850afe4813a027c9f038ee0ebb", 
    "8a1c47f9d0bb400abfba6eb9573301c4"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nEs importante mantener calientito a tu bebé en cuanto nazca. Los bebés no se pueden adaptar a la nueva temperatura, más fría, de afuera de la matriz y pueden perder calor muy rápido.\r\n\r\nCuando nazca tu bebé va a estar mojado, así que asegúrate de que lo sequen. \r\n\r\nNo necesita que lo bañen durante al menos 6 horas. En las primeras 6 horas de la vida de tu bebé, sólo limpia el cordón. El resto de su cuerpecito todavía no necesita que lo bañen. Bañarlo demasiado pronto podría hacer que le diera frío y se enfermara.\r\n\r\nPídele a la persona que te atienda durante el parto que acueste a tu bebé en tu pecho desnudo. Tu calor va a evitar que le dé demasiado frío. Abrázalo bien para que no se resbale y se caiga.\r\n\r\nPon una cobija limpia y calientita sobre ustedes dos. Esto hará que no se escape el calor. Puedes amarrártela, como un rebozo, para mantenerlo seguro. Ponle también un gorrito en la cabeza. Los bebés pierden mucho calor por la cabeza.\r\n\r\nMantener a tu bebé calientito mediante el contacto de piel con piel también les dará tiempo a tu bebé y a ti para conocerse. ¡Puedes ver a la personita que te estuvo pateando todo ese tiempo! Al cargar así a tu bebé también le ayudas a alcanzar tu pecho fácilmente y empezar a alimentarse.\r\n\r\n[Cómo envolver a tu bebé (fotos)][1]\r\n\r\n\r\n  [1]: http://espanol.babycenter.com/l4500127/", 
  "source": "df73aa7466534db897f27a11c8e5602d", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 55, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-how-to-keep-baby-warm", 
  "uuid": "af0876857e8c473e885426b3f829bad7"
}