{
  "subtitle": "Keep breastfeeding – it will help you", 
  "description": "Keep breastfeeding – it will help you", 
  "language": "eng_GB", 
  "title": "My breasts are swollen", 
  "primary_category": "4eafe002ebea4c7a97a7743183f70de1", 
  "created_at": "2016-01-05T11:52:49+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-27T12:17:47.515306+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Created by BabyCenter\r\n\r\n\r\nAs your body starts making breastmilk, your breasts fill with milk. They may feel swollen and hard at first. Keep on breastfeeding. As your baby feeds more, your body will learn to make just the right amount of milk. Then your breasts will soften and feel comfortable. \r\n\r\nFor now, you can relieve the pressure by hand expressing a little of your milk. If your breasts feel too tender to touch, rinse a cloth in hot water (but not so hot that it hurts) and hold it on your breast. The milk will dribble out. Support your heavy breasts with a good bra.\r\n\r\nIf your breasts stay full for several days, it could be because your baby has not learned to open his mouth wide enough to take your breast, and is not taking enough milk. Make sure your baby has a big mouthful of breast when he feeds. If your breast is very full, it could be difficult for him to get a good hold. Hand express a little milk before the feed so your breasts are softer and it is easier for him to latch on well.\r\n\r\nLook out for signs that show your baby is asking to be fed, such as sucking his fist or becoming restless. It is easier to feed a hungry, wakeful baby than a hungry, screaming baby! Do not try and set a routine for your baby, but feed him as often as he wants.\r\n\r\nAfter nursing, it may help to cool your breasts with cold, wet cloths. \r\n\r\n[Engorged breasts][1]\r\n\r\n\r\n  [1]: http://www.babycenter.com/0_engorged-breasts_231.bc", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 41, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "my-breasts-are-swollen", 
  "uuid": "af6899089b644ec88cce39a7cb3ba290"
}