{
  "subtitle": "SPA Do I need to eat more?", 
  "description": "Come más para formar un bebé sano", 
  "language": "spa_ES", 
  "title": "¿Necesito comer más?", 
  "primary_category": "8bc4a31038864b1594918f7266dc4b7e", 
  "created_at": "2015-03-26T12:47:02+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-23T14:00:51.406729+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "06abe57f71184faa90a51084889d5560", 
    "b40173d64f2349bd9fbd8bc3c5e55870", 
    "742a0f5db9f748ab912e706ddfe39fc5", 
    "77c7f9abdcb84fb7aac5746059fbf8a4", 
    "da61ec7a9e364b88ae3744e4febb57b7", 
    "0a5ef335a7f74909becd9fffc36b4ae6", 
    "b80916dcb01a4a2494ed45edd789ba17"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nLa mejor regla que hay que recordar es tratar de comer cuando tengas hambre. Trata de comer una variedad de alimentos de diferentes colores todos los días y subirás de peso de manera constante al ir creciendo tu bebé.\r\n\r\nPodrías notar que tu apetito cambia durante tu embarazo:\r\n\r\n - \tDurante las primeras semanas podrías perder el apetito y no tener ganas de comer comidas como debe ser, sobre todo si tienes náuseas o estás vomitando.\r\n\r\n - \tDurante la mitad de tu embarazo, tu apetito podría ser igual que antes de estar embarazada o ser un poquito mayor.\r\n\r\n - \tHacia el final de tu embarazo, tu apetito probablemente aumentará. Come fruta, verduras, frijoles, nueces, huevos y carne. Explícale a tu familia que necesitas más comida para que tu bebé crezca sano. Pregúntales si puedes comprar más de estos alimentos. Necesitas un puñado extra de alimento con cada comida. También podrías necesitar comer algo ligero entre comidas.\r\n\r\nSe te podrían empezar a antojar ciertos alimentos. A algunas mujeres embarazadas se les antojan cosas que no son de comer, como tierra. Comer tierra u otras cosas que no son para comer puede ser dañino para ti y para tu bebé. No las comas. La tierra puede darte estreñimiento y lombrices.\r\n\r\n[Qué significa \"comer por dos\" durante el embarazo][1]\r\n\r\n\r\n  [1]: http://espanol.babycenter.com/a13500043/", 
  "source": "58042e872e294cd8837d7423271fef7b", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 24, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-do-i-need-to-eat-more", 
  "uuid": "b21cd458a57c435fbc31cbfac2cd5cc2"
}