{
  "subtitle": "SPA Why do I need vitamins?", 
  "description": "Las vitaminas te mantienen en buena forma", 
  "language": "spa_ES", 
  "title": "¿Por qué necesito vitaminas?", 
  "primary_category": "8bc4a31038864b1594918f7266dc4b7e", 
  "created_at": "2015-03-26T12:49:58+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-23T14:07:55.184174+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nLas vitaminas son importantes en tu dieta, sobre todo cuando estás embarazada. Ayudan a tu bebé a crecer sano y mantienen tu cuerpo en buena forma para convertirte en mamá. \r\n\r\nCome varios alimentos de diferentes colores todos los días para obtener vitaminas:\r\n\r\n - \tHuevos, frutas y verduras color naranja como mangos y papaya, camotes o zanahorias. Estos alimentos contienen vitamina A, que ayuda a los órganos y a los sistemas del cuerpo de tu bebé a desarrollarse.\r\n\r\n - \tPlátanos, papas, pollo, arroz integral y verduras verdes. Estos alimentos proporcionan vitaminas B que ayudan a tu cuerpo a utilizar proteínas, grasas y carbohidratos (almidones). También ayudan a formar nuevas células rojas y a desarrollar el cerebro y los nervios.\r\n\r\n - \tFrutas cítricas como toronja, guayaba, kiwi y limón, verduras como papas y tomates. Estos alimentos son buenas fuentes de vitamina C, que es necesaria para desarrollar y reparar la piel y los tejidos del cuerpo. También ayuda al crecimiento y fortalece los huesos y los dientes. \r\n\r\n - \tPescado aceitoso como las sardinas, leche de vaca, leche de soya y huevos. Estos contienen vitamina D, que ayuda a construir y reparar huesos y dientes y también ayuda a combatir los microbios. Nuestros cuerpos también pueden crear vitamina D al exponerse a la luz del sol. \r\n\r\n[Vitaminas prenatales][1]\r\n\r\n\r\n  [1]: http://espanol.babycenter.com/a6900254/", 
  "source": "4039a48678644dc0b057493e288a5865", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 19, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-why-need-vitamins", 
  "uuid": "b40173d64f2349bd9fbd8bc3c5e55870"
}