{
  "subtitle": "First breastmilk is a precious gift", 
  "description": "First breastmilk is a precious gift", 
  "language": "eng_GB", 
  "title": "Your first milk is the best ", 
  "primary_category": "4eafe002ebea4c7a97a7743183f70de1", 
  "created_at": "2016-01-05T11:45:09+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-24T19:07:16.438330+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "bea79196f6e74492b90027105e3639dc", 
    "ab3a8ede440f4266be7a08b8f1d75b60", 
    "2a61625aab3a4c668518941df3a5b134"
  ], 
  "id": null, 
  "content": "Created by BabyCenter\r\n\r\nYour baby is here! Now what to do? Food, of course! And your breasts contain the very best food for your baby. \r\n\r\nPlan to put your baby straight to the breast when he is born. It helps get feeding started, gives him your precious first milk and reduces the amount you bleed.\r\n\r\nThe first milk you make is very thick and creamy colored. It is called colostrum. Sometimes you may find this yellowy milk leaking from your breasts. \r\n\r\nColostrum is a precious gift for your baby. It is so good for him, it is like giving him his first vaccination! This first milk is rich in foods and antibodies.\r\n\r\nFeed this special first milk to your baby as soon as he is born, within the first hour. It will give your baby the best start in life. Feeding him anything else is harmful and a waste of your special first milk. \r\n\r\nBreastmilk alone is the best food for the first 6 months. It is free, safe, prevents illness, and helps your baby to grow strong. Let him suckle often. \r\n\r\nIf you are living with HIV then your baby will need to take antiretrovirals (ARVs). The ARVs will protect him from getting HIV and you will need to give them to him every day. \r\n\r\nIf you have any questions, ask your healthcare provider.\r\n\r\n[What's colostrum?][1]\r\n\r\n\r\n  [1]: http://www.babycenter.com/404_whats-colostrum_8896.bc", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 51, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "your-first-milk-best", 
  "uuid": "b60823dfa83c4ba8a5f1d9976152eebf"
}