{
  "subtitle": "SPA I am constipated, help!", 
  "description": "Come muchas frutas y verduras", 
  "language": "spa_ES", 
  "title": "¡Estoy estreñida! ¿Qué puedo hacer?", 
  "primary_category": "8bc4a31038864b1594918f7266dc4b7e", 
  "created_at": "2015-03-26T12:28:17+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-23T11:33:53.146352+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "b80916dcb01a4a2494ed45edd789ba17"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nEstar estreñida significa que no estás evacuando o haciendo popó. Podrías tener que hacer más esfuerzo, o tal vez no puedas vaciar tus intestinos completamente. También es posible que tu excremento sea más duro, granuloso, grande o pequeño de lo normal.\r\n\r\nMuchas mujeres se estriñen en el embarazo. Esto tiene diferentes causas: \r\n\r\n - \tAl crecer tu bebé, tu útero o matriz pone presión en el área de tu pelvis. Esto hace que sea más probable el estreñimiento.\r\n\r\n - \tLas hormonas del embarazo también pueden retrasar el movimiento de la comida a través de tu cuerpo.\r\n\r\n - \tLa falta de ejercicio también puede hacer más lento el funcionamiento de tu aparato digestivo.\r\n\r\nPuedes ayudar a tu cuerpo comiendo más fruta y verduras. Prueba comer verduras con hojas color verde oscuro como espinacas o repollo rizado. Las verduras y las frutas tienen mucha fibra, la cual ayudará a hacer tu  excremento más suave y más fácil de eliminar. Comer frijoles y arroz integral también podría ayudarte. Bebe mucha agua potable o hervida. Esto también ayuda a prevenir el estreñimiento.\r\n\r\nSi tomas tabletas de hierro para que no te dé anemia, estas pueden causar estreñimiento. No dejes de tomarlas, ya que son muy importantes para tu salud y la de tu bebé. Pero pídele a tu doctor que te dé un tipo diferente de tabletas de hierro y bebe más agua. Come bien y asegúrate de hacer algo de ejercicio todos los días.\r\n\r\n", 
  "source": "b2e302d60a124c97ae5103c7c0349c5c", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 43, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-i-am-constipated-help", 
  "uuid": "ba00c71283f94fe791909f7764c8e89a"
}