{
  "subtitle": "SPA Keep your baby safe", 
  "description": "Ideas para hacer que tu casa sea segura para tu bebé", 
  "language": "spa_ES", 
  "title": "Mantén a tu bebé seguro", 
  "primary_category": "9f95d5358b1d4f35bcc0b007cae0396e", 
  "created_at": "2015-03-31T08:43:30+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-23T16:08:44.628346+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "615305bdaa4649ef9e32fa64628d67d9"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nEstas son 4 formas en las que puedes mantener a tu bebé seguro en tu casa:\r\n\r\n - \tRevisa tu casa todos los días para ver qué cosas hay que tu bebé podría alcanzar. Asegúrate de que no haya objetos pequeños con los que se pueda ahogar, como monedas, donde pueda alcanzarlos. Guarda los objetos filosos como cuchillos, tijeras y plumas, y cualquier cosa de comer o beber que no sea segura.\r\n\r\n - \tRevisa que no se pueda caer nada encima de tu bebé. Fíjate que todo esté bien asegurado. ¡Todos los cables eléctricos, cuerdas, cables y cordeles deben enrollarse de manera segura y ponerse donde no pueda alcanzarlos tu bebé!\r\n\r\n - \tMantén a tu bebé lejos del fuego y del agua. Tu bebé quiere explorar; puede tocar llamas y quemarse. Asegúrate de que no pueda tocar nada caliente cuando estés cocinando. Trata de poner una barrera. Mantén a tu bebé lejos de tinas, ollas o cualquier otro contenedor grande de agua. Mantenlas tapadas con tapas muy bien ajustadas para que tu bebé no se pueda caer en ellas.\r\n\r\n - \t¡Recuerda que cuando tu bebé empiece a pararse y a caminar, es probable que quiera trepar! Asegúrate de que los objetos  peligrosos y los cables estén fuera de su alcance, y vigílalo para que no se vaya a caer de las sillas o mesas.\r\n\r\n[Medidas de seguridad: antes de que tu bebé gatee][1]\r\n\r\n\r\n  [1]: http://espanol.babycenter.com/a900208/", 
  "source": "c3035b2bdb424368b1b837f345b99c86", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 16, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "manten-tu-bebe-seguro", 
  "uuid": "bf5c3f25656e47a8bfffa619ba969ea6"
}