{
  "subtitle": "5monthold spa Mx baby", 
  "description": "¡Tu bebé ya puede darse la vuelta!", 
  "language": "spa_ES", 
  "title": "5 meses de edad", 
  "primary_category": "9f95d5358b1d4f35bcc0b007cae0396e", 
  "created_at": "2015-01-28T09:25:16+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-27T09:29:41.076930+00:00", 
  "_version": {
    "package_version": "0.3.3", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nTu bebé todavía no puede mostrar sus emociones igual que tú, pero cuando esté enojado, aburrido o contento te lo hará saber. Mostrará su amor por ti levantando los brazos cuando quiera que lo cargues. También podría llorar cuando salgas del cuarto donde él está.\r\n\r\nA esta edad se está volviendo mucho más fuerte. Siéntalo en el piso y podrías ver que se puede sostener solito un momento. Rodéalo de almohadas y quédate cerca por si se cae. \r\n\r\n¡Podría sorprenderte dándose la vuelta de repente! No lo dejes sobre una cama ni en una superficie alta, porque puede rodar y caerse. Podrías cambiarle el pañal acostado en una cobija limpia en el piso.\r\n\r\nLa vista de tu bebé todavía se está desarrollando. Puede ver objetos pequeños y seguir con la vista cosas que se mueven. Esconde su juguete favorito y deja que solo pueda ver una parte. ¡Se va a divertir encontrándolo!\r\n\r\nEs posible que tu bebé ya pueda imitarte. Saca la lengua, infla los cachetes y ve si te imita. \r\n\r\nTu bebé ahora ve y oye el mundo casi tan bien como tú. Sus habilidades para comunicarse también se están desarrollando rápido. Sus sonidos muestran sus sentimientos. Podría estar feliz, ansioso o satisfecho de que resolvió un problema.\r\n\r\nPodría empezar a balbucear, repitiendo sonidos como \"ba\", \"ma\" y \"ga\". Todo esto es progreso y le ayuda a aprender a hablar.\r\n\r\n\r\n[Tu bebé de 5 meses][1]\r\n\r\n\r\n  [1]: http://espanol.babycenter.com/s400031/", 
  "source": "fb452b5081b3461faf35c88a7ca7ce72", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 17, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "5monthold_spa_Mx_baby", 
  "uuid": "c35a755bd1e942ae86a7db844ca8d5cb"
}