{
  "subtitle": "SPA The birth of your baby", 
  "description": "Las respiraciones cortas y rápidas ayudan", 
  "language": "spa_ES", 
  "title": "El nacimiento de tu bebé", 
  "primary_category": "8bc4a31038864b1594918f7266dc4b7e", 
  "created_at": "2015-03-26T12:58:28+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-23T14:23:59.695021+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nCuando tu bebé ya está bajo en tu panza y listo para nacer, tus contracciones se van a sentir diferentes. Vas a sentir la presión de la cabeza de tu bebé entre las piernas. Con cada contracción podrían darte ganas muy fuertes de pujar 2 o 3 veces.\r\n\r\nTrabaja con tu cuerpo y puja cuando te den ganas. Con cada pujido tu bebé se va a mover un poco más hacia abajo. Trata de no contener la respiración. Haz varias respiraciones pequeñas cuando estés pujando.\r\n\r\nAl final de cada contracción, podrías sentir que tu bebé retrocedió un poquito hacia arriba. No te preocupes. Mientras siga moviéndose un poco más hacia abajo cada vez, vas bien.\r\n\r\nCuando la cabeza de tu bebé esté bien abajo, podrías sentir una sensación de calor y ardor. Esto pasa cuando la apertura de tu vagina se empieza a estirar alrededor de la cabeza de tu bebé.\r\n\r\nTu doctor te va a decir cuando pueda ver la cabeza de tu bebé. Tal vez tengas que dejar de pujar en este momento para no apresurar demasiado las cosas. \r\n\r\nRespira corta y profundamente (jadea) durante las próximas 2 o 3 contracciones. Esto ayuda a que tu bebé nazca lenta y suavemente, y ayuda a evitar que te desgarres. \r\n\r\n[Papá: 10 consejos para justo después del parto][1]\r\n\r\n\r\n  [1]: http://espanol.babycenter.com/a25005829/", 
  "source": "db4ec2f1690d4fe9ba848c5bc661fd32", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 10, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-birth-of-your-baby", 
  "uuid": "c80781850afe4813a027c9f038ee0ebb"
}