{
  "subtitle": "SPA Why is my skin changing?", 
  "description": "El embarazo puede afectar tu piel", 
  "language": "spa_ES", 
  "title": "¿Por qué está cambiando mi piel?", 
  "primary_category": "8bc4a31038864b1594918f7266dc4b7e", 
  "created_at": "2015-03-26T12:33:18+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-23T11:33:52.718634+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "8c5251f88d294852aea6564824a29039", 
    "95c1a2081ef94b8ba6ddd38c32e5c4e5"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nCuando estás embarazada, tus hormonas podrían afectar tu piel. Podrías notar que, al ir creciendo tu panza, aparecen estrías. O el color de tu piel podría cambiar en algunas partes de tu cuerpo.\r\n\r\nTu piel podría ponerse más sensible. Esto es en parte porque los niveles de hormonas son más altos en el embarazo. Pero tu piel también se estira y se vuelve más delicada. Es bueno usar ropa suelta y cómoda para ayudar con esto. \r\n\r\nBañarte con regularidad y mantener tu piel limpia durante el embarazo también ayuda. Usa jabón y agua limpia y libre de contaminación. Asegúrate de enjuagarte bien el jabón. Los restos de jabón podrían causarte comezón y dolor. Este es un buen momento para usar aceites y cremas para mantener tu piel suave y sedosa.\r\n\r\nPodrías ver que te aparece una línea oscura en la panza. Puede ser tan ancha como tu dedo pulgar y a veces cruza tu ombligo. La línea aparece donde los músculos de tu abdomen se estiran para hacer más lugar para tu bebé y desaparece unas semanas después del parto.\r\n\r\nPuedes ver manchas oscuras o claras en tu frente, mejillas (cachetes) y cuello. Esto sucede porque tu cuerpo produce una hormona para proteger a tu piel de la luz del sol. Si te expones al sol, las manchas se hacen más oscuras y se notan más. Cúbrete la cabeza y el cuerpo cuando salgas, para proteger tu piel. Las manchas desaparecerán unos 3 meses después de que nazca tu bebé.\r\n\r\n", 
  "source": "0f370b7190924d3f95e349b27286be37", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 37, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-why-is-my-skin-changing", 
  "uuid": "c870b171defe401b8d3917684ed66cde"
}