{
  "subtitle": "SPA Eat more food now!", 
  "description": "Necesitas comer más para tener energía durante la lactancia", 
  "language": "spa_ES", 
  "title": "Come más ahora", 
  "primary_category": "9f95d5358b1d4f35bcc0b007cae0396e", 
  "created_at": "2015-03-31T08:24:05+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-23T11:34:09.911995+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\n¡Amamantar a tu bebé puede darte mucha hambre! Necesitas comer más de lo normal. Tu cuerpo es muy bueno para hacer leche, pero si no comes lo suficiente podrías sentirte cansada y débil. \r\n\r\nTrata de comer muchas frutas y verduras frescas como repollo rizado, espinacas, brócoli, champiñones, guayaba, mangos, papayas y melón. Come alimentos de diferentes colores, para que obtengas muchas vitaminas y minerales. Come alimentos que te dan energía, como arroz, maíz y papas. Come proteínas, que se encuentran en los huevos, frijoles, pescado, pollo y carne. Trata de tomar leche o comer frutos secos todos los días. Come una gran variedad de alimentos y tu cuerpo obtendrá todo lo que necesita para alimentar bien a tu bebé.\r\n\r\nTrata de comer las 3 comidas principales del día a horas fijas. Come también alimentos sanos entre comidas para mantener alto tu nivel de energía. Por ejemplo frutas secas, frutos secos, fruta y verduras frescas y semillas.\r\n\r\nAmamantar a tu bebé puede hacer que te dé mucha sed. Toma algo antes de darle de comer. El agua es una buena opción. No tienes que tomar leche para producir leche, pero sí necesitas tomar mucha agua. No tomes demasiado café, colas ni refrescos gaseosos. 1 o 2 vasos de estos al día es más que suficiente.\r\n\r\nSi no quieres comer, eso podría ser señal de que necesitas ayuda. Si te cuesta mucho trabajo comer y te estás forzando a hacerlo, habla con tu doctor. \r\n\r\n", 
  "source": "ab831b7eb87f41178993e2e2fc57eabb", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 44, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-eat-more-food-now", 
  "uuid": "cb72ae651cea49bda3a1c722a1c6040d"
}