{
  "subtitle": "Here’s how to care for your circumcised baby boy", 
  "description": "Here’s how to care for your circumcised baby boy", 
  "language": "eng_GB", 
  "title": "Help your baby boy heal", 
  "primary_category": "4eafe002ebea4c7a97a7743183f70de1", 
  "created_at": "2016-01-05T12:14:34+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-27T12:39:16.800643+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Created by BabyCenter\r\n\r\n\r\nIf your baby boy’s penis is bandaged, the bandage should fall off within 2 days. If it does not, soak the penis in warm water, and gently unwrap the bandage. Apply antiseptic if the medical staff gave it to you. If not, petroleum jelly can protect the wound from germs.\r\n\r\nThere may be some blood on your baby boy's diaper for a few hours after the procedure. Keep the diaper area clean. Wash his penis gently with cooled, boiled water and mild soap 3 times a day.\r\n\r\nChange his diaper as soon as it gets wet, to avoid infection. You can also give him some diaper-free time. Fresh air will help the wound to dry. Dressing your baby boy in loose clothing also helps the healing process.\r\n\r\nYour baby boy may feel some pain. Give him a painkiller if the doctors prescribed it. Feed him to comfort him.\r\n\r\nThe wound should heal within 1 or 2 weeks. Take him to the hospital if his penis is red and swollen after 2 to 3 days, if he is still bleeding or if he is urinating less often than normal.\r\n\r\n[Newborn body care: Circumcised penis][1]\r\n\r\n\r\n  [1]: http://www.babycenter.com/0_newborn-body-care_1198064.bc?page=2#articlesection4", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 22, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "help-your-baby-boy-heal", 
  "uuid": "cf335ad8876548c485665a80849a1909"
}