{
  "subtitle": "SPA Clean, safe water", 
  "description": "¿Cómo puedo hacer que el agua esté limpia?", 
  "language": "spa_MX", 
  "title": "Agua limpia y sana", 
  "primary_category": "8bc4a31038864b1594918f7266dc4b7e", 
  "created_at": "2015-03-26T12:45:17+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-03-24T14:25:15.914152+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "b80916dcb01a4a2494ed45edd789ba17", 
    "0a27aa040dd345989602ceaa28121bfd"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nEs muy importante beber agua potable o hervida y usar agua limpia y libre de contaminación para lavarte cuando estás embarazada. El agua te mantiene fresca y saludable, y puede ayudar a eliminar los microbios de tu cuerpo.\r\n\r\nA veces el agua se ve limpia, pero tiene microbios invisibles que pueden  hacer que se enfermen gravemente tú y tu bebé. Evita usar agua sucia, preparando agua limpia cada mañana para cada día.\r\n\r\nSi no hay agua potable (agua limpia) donde vives, puedes hacer que esté limpia. Vierte el agua sobre un trapo limpio de algodón y luego hiérvela. Esto elimina los microbios. El agua hervida fría es segura y la puedes beber. Hierve una olla grande todos los días. Tápala y mantenla en un lugar fresco donde no estorbe. Esto evitará que entren las moscas y la suciedad.\r\n\r\nSi no puedes filtrar y hervir tu agua, pregúntale a tu doctor qué otros métodos puedes usar para hacer que tu agua sea segura para beber.\r\n\r\nComprar agua embotellada por lo general es bueno, porque casi siempre el agua es limpia y segura. Revisa siempre la tapa del agua embotellada que compres para asegurarte de que el sello no esté roto. Si el sello está roto, quiere decir que ya alguien abrió esa botella. Quizás la rellenaron con agua sucia, así que no te la tomes.\r\n\r\n", 
  "source": "db6a0409c3024a898815ee3467a5056c", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 28, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-clean-safe-water", 
  "uuid": "d14bc4f692a24f6999e8c0983ba9690d"
}