{
  "subtitle": "SPA Feel tired and weak?", 
  "description": "Podrías estar anémica", 
  "language": "spa_ES", 
  "title": "¿Te sientes cansada y débil?", 
  "primary_category": "8bc4a31038864b1594918f7266dc4b7e", 
  "created_at": "2015-03-26T12:48:07+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-23T14:04:38.730958+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nNecesitas mucho hierro extra en tu sangre durante el embarazo. El hierro ayuda a tu bebé a crecer bien para que no nazca demasiado pronto y pueda nacer sano. El hierro también ayuda a que sangres menos al dar a luz a tu bebé. Obtienes hierro al comer alimentos que contienen hierro. \r\n\r\nSin suficiente hierro, tu cuerpo no obtiene suficiente oxígeno. A esto se le llama anemia por deficiencia de hierro. Te hace sentir débil y cansada.\r\n\r\nTrata de comer muchos alimentos ricos en hierro todos los días. Hay muchos alimentos ricos en hierro:\r\n\r\n - \tCol rizada (repollo rizado), brócoli y otras verduras de hojas verdes, como acelgas y espinacas.\r\n\r\n - \tHuevos, pollo, pavo, pescado y carne. \r\n\r\nPara obtener suficiente hierro, trata de comer una mezcla de todos estos alimentos. \r\n\r\nAlgunas clínicas te darán tabletas de hierro. Todos los días, cuando las tomes, come algo de fruta o toma jugo de fruta. Esto ayudará a que tu cuerpo aproveche más el hierro.\r\n\r\nTrata de no tomar té negro ni café con las comidas ni cuando te tomes tus tabletas, ya que estos hacen que sea más difícil para tu cuerpo absorber el hierro.\r\n\r\n[Anemia por deficiencia de hierro durante el embarazo][1]\r\n\r\n\r\n  [1]: http://espanol.babycenter.com/a900739/", 
  "source": "5ef319a91dd7469a99a81252f2d726e6", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 22, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-feel-tired-and-weak", 
  "uuid": "da61ec7a9e364b88ae3744e4febb57b7"
}