{
  "subtitle": "Short panting breaths help", 
  "description": "Short panting breaths help", 
  "language": "eng_GB", 
  "title": "The birth of your baby", 
  "primary_category": "5e354c9c57df4314b7e1214a733bbcdf", 
  "created_at": "2016-01-05T11:42:40+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-18T11:20:39.252331+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "bea79196f6e74492b90027105e3639dc", 
    "2a61625aab3a4c668518941df3a5b134", 
    "ae414e32f2574adc8452efdc1c94322a"
  ], 
  "id": null, 
  "content": "Created by BabyCenter\r\n\r\n\r\n\r\nWhen your baby is low down and ready to be born, your contractions will feel different. You will feel the pressure of your baby's head between your legs. With each contraction you may get 2 or 3 strong urges to push.\r\n\r\nWork with your body and push when you get a strong urge. With every push, your baby will move down a little. Try not to hold your breath for long, but take several little breaths when you are pushing.\r\n\r\nAt the end of the contraction, you may feel your baby slip back a bit. Do not worry. As long as your baby keeps on moving a little further each time, you are doing fine.\r\n\r\nWhen your baby's head is far down, you may feel a hot, stinging sensation. This will happen as the opening of your vagina starts to stretch around your baby's head.\r\n\r\nYour attendant will tell you when she can see your baby's head. You may need to stop pushing at this point to slow things down. \r\n\r\nTake short, panting breaths for the next 2 or 3 contractions. This helps make sure that your baby is born gently and slowly, keeping you from tearing. \r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 52, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "birth-your-baby", 
  "uuid": "db4ec2f1690d4fe9ba848c5bc661fd32"
}