{
  "subtitle": "How can I make water clean?", 
  "description": "How can I make water clean?", 
  "language": "eng_GB", 
  "title": "Clean, safe water", 
  "primary_category": "5e354c9c57df4314b7e1214a733bbcdf", 
  "created_at": "2016-01-05T11:23:53+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-01-07T09:40:40.885711+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "af0e6aa0e4944aad8ba00c78294161fb", 
    "6cfdedefb1334fa48c9786690c5ecd67"
  ], 
  "id": null, 
  "content": "Created by BabyCenter\r\n\r\nIt is very important to drink agua potable or boiled water and to use agua limpia y libre de contaminación water for washing while you are pregnant. Water keeps you clean and healthy, and can help to wash away germs in your body. \r\n\r\nSometimes, water looks clean, but has invisible germs in it which can make you and your baby very sick. Avoid using dirty water by preparing clean water in the morning for each day.\r\n\r\nIf there is no clean water where you live, you can make water clean. Pour the water through a clean cotton cloth, and then boil it. This gets rid of the germs. Cool, boiled water is safe to drink. Boil up a large bucket for the day. Cover it and keep it in a cool area out of the way. This will stop flies and dirt getting in. \r\n\r\nIf you cannot filter and boil your water, ask your doctor about other methods of making your water safe to drink.\r\n\r\nBuying bottled water is usually clean and safe. Always check that the seal on the bottle you buy is not broken. A broken seal means that the bottle has been opened before. It could have been refilled with dirty water if the seal is broken, so do not drink it.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 69, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "clean-safe-water", 
  "uuid": "db6a0409c3024a898815ee3467a5056c"
}