{
  "subtitle": "", 
  "description": "Necesitará atención médica extra cuando nazca", 
  "language": "spa_ES", 
  "title": "¿Y si mi bebé nace demasiado pronto? ", 
  "primary_category": "8bc4a31038864b1594918f7266dc4b7e", 
  "created_at": "2016-05-19T09:57:18.131079+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-19T09:57:18.131293+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "df58d660a6cd467c88a4307bbd8accdf", 
    "69b039deff1b414984dfee794f83a929"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nLa mayoría de los bebés nacen en el mes 9. Pero a veces los bebés nacen antes. Si tu trabajo de parto empieza antes de tiempo, tienes que ir a tu clínica o hospital. Tu bebé va a necesitar atención médica extra cuando nazca. Si tu bebé es pequeño y débil podrías tener que quedarte en la clínica o en el hospital hasta que se ponga más fuerte. \r\n\r\nDarle leche de tu pecho a tu bebé es una de las mejores cosas que puedes hacer para ayudarlo a ponerse más fuerte y sano. La primera leche que produces es muy espesa, cremosa y llena de nutrientes importantes. Dale a tu bebé este valioso regalo.\r\n\r\nUn bebé que nace antes de tiempo podría no estar lo suficientemente fuerte para tomar leche del pecho. Dásela exprimiéndote los senos y recogiendo tu leche en una taza limpia. Primero esteriliza la taza. O sea, lávala bien y enjuágala con agua hirviendo para matar los microbios antes de empezar a sacarte la leche.\r\n\r\nUsa una taza y no una botella o mamila, porque es más fácil mantener una taza limpia y el riesgo de infección será menor.\r\n\r\nCarga a tu bebé en tu regazo (sobre tus piernas). Empina un poquito la taza para que toque su labio de abajo y un poco de leche le entre en la boquita. Pronto aprenderá a tomar la leche. \r\n\r\nTu bebé también va a necesitar mucho calor. Mantenlo bien amarrado entre tus senos desnudos para darle el calor de tu cuerpo.\r\n\r\nCargarlo con un rebozo bien atado o un cargador para bebés te ayudará a mantenerlo bien seguro mientras lo cargas. Esto lo va a hacer sentir bien, los ayudará a los dos a establecer un lazo de cariño y también lo va a ayudar a desarrollarse. Y a ti también te va a ayudar a producir leche.\r\n", 
  "source": "95682d2701274a01847786aa17a205d7", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "y-si-mi-bebe-nace-demasiado-pronto", 
  "uuid": "dccdcf95bf6d412b9f8e01b63c647106"
}