{
  "subtitle": "SPA Your first milk is the best", 
  "description": "La primera leche es un regalo precioso", 
  "language": "spa_ES", 
  "title": "Tu primera leche es la mejor", 
  "primary_category": "9f95d5358b1d4f35bcc0b007cae0396e", 
  "created_at": "2015-03-26T13:01:15+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-23T14:28:26.144260+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "8c5251f88d294852aea6564824a29039", 
    "8a1c47f9d0bb400abfba6eb9573301c4", 
    "69b039deff1b414984dfee794f83a929"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\n¡Ya nació tu bebé! ¿Ahora qué? ¡Hay que alimentarlo, por supuesto! Y tus senos contienen el mejor alimento para tu bebé. \r\n\r\nPlanea darle el pecho a tu bebé cuando nazca. Esto ayuda a que empiece la lactancia, le da tu nutritiva primera leche, que es muy importante, y reduce tu sangrado. \r\n\r\nLa primera leche que produces es muy espesa y de color crema. Se llama calostro. A veces podrías notar que esta leche amarillenta te chorrea de los senos.\r\n\r\nEl calostro es un valioso regalo para tu bebé. ¡Es tan bueno para él que es como darle su primera vacuna! Esta primera leche es rica en nutrientes y anticuerpos que lo protegen de enfermedades.\r\n\r\nDale este primer alimento tan especial a tu bebé en cuanto nazca, antes de que tenga 1 hora de nacido. Le dará a tu bebé un buen comienzo en la vida. Darle cualquier otra cosa le hace daño y es un desperdicio de tu valiosa primera leche.\r\n\r\nLa leche del pecho de la madre por sí sola es el mejor alimento durante los primeros 6 meses. Es gratis, segura, evita enfermedades y ayuda a tu bebé a crecer fuerte. Deja que tome leche a menudo.\r\n\r\nSi eres VIH+ tu bebé tendrá que tomar antirretrovirales (ARV). Estos lo protegerán de contraer el VIH y necesitarás dárselos todos los días. \r\n\r\nSi tienes preguntas, habla con tu doctor.\r\n\r\n[¿Qué es el calostro?][1]\r\n\r\n\r\n  [1]: http://espanol.babycenter.com/x15300005/", 
  "source": "b60823dfa83c4ba8a5f1d9976152eebf", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 56, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-your-first-milk-best", 
  "uuid": "df58d660a6cd467c88a4307bbd8accdf"
}