{
  "subtitle": "9monthold Spa Mx baby", 
  "description": "Tu bebé te puede imitar", 
  "language": "spa_ES", 
  "title": "9 meses de edad", 
  "primary_category": "9f95d5358b1d4f35bcc0b007cae0396e", 
  "created_at": "2015-01-28T09:36:39+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-27T09:33:56.197955+00:00", 
  "_version": {
    "package_version": "0.3.3", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "ce6bd925e3ca4be39d818067a19e2240", 
    "7984ccbef5f3459caeb8716395a9eb71"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nTu bebé está acostumbrado a lo que le rodea y le gustan las cosas conocidas. A esta edad podría estar muy apegado a ti y necesita distracción. Cuando sale, podría sentirse más tranquilo si tiene con él su cobija o su juguete favorito, llevándose así “un poquito de su hogar”. Los momentos tranquilos, lejos del ruido y los extraños, también le ayudarán a adaptarse.\r\n\r\nA esta edad tu bebé se acuerda de cosas, como dónde se guardan sus juguetes. También puede imitar acciones que ha visto hasta dos semanas antes, pero todavía no se acuerda de todo. La memoria de larga duración podría no desarrollarse sino hasta que tenga dos o tres años.\r\n\r\nEl balbuceo de tu bebé podría sonar más como verdaderas palabras. Él cree que está diciendo algo, ¡así que contéstale como si lo estuviera haciendo! Aprende de ti a platicar, y diferentes expresiones del rostro cuando lo miras y le hablas. \r\n\r\n Tu bebé todavía entiende más tu tono de voz que tus palabras. Sabe cuándo te ha hecho feliz, así que celébralo, elógialo mucho. \r\n\r\nLa personalidad de tu bebé se nota mucho ahora. Podría ser sociable y sonreírle a toda la gente que conoce, o tal vez se porte tímido y esconda su carita. Tu bebé ya sabe cómo  atraer tu atención, y podría decirte “adiós” cuando vea que te vas. \r\n\r\n[Tu bebé de 9 meses][1]\r\n\r\n\r\n  [1]: http://espanol.babycenter.com/s400079/", 
  "source": "67088a0652234760a47076c1421d4f24", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 10, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "9monthold_Spa_Mx_baby", 
  "uuid": "dfe0b41721cf4da7b94fa63bf26cc62c"
}