{
  "subtitle": "SPA Why do I get headaches?", 
  "description": "Las hormonas del embarazo pueden causar dolores de cabeza", 
  "language": "spa_ES", 
  "title": "¿Por qué me están dando dolores de cabeza?", 
  "primary_category": "8bc4a31038864b1594918f7266dc4b7e", 
  "created_at": "2015-03-26T12:27:43+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-16T14:12:59.026594+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nEs común tener dolores de cabeza durante el embarazo, sobre todo durante los primeros 3 meses.\r\n\r\nLas hormonas del embarazo pueden causar dolores de cabeza y  migrañas. El cansancio y el estrés pueden tensar tus músculos y darte dolor de cabeza. Saltarte comidas y sentir hambre también podría darte dolor de cabeza. O dormir más de lo normal o demasiado poco.\r\n\r\nEstas son algunas cosas que puedes hacer: \r\n\r\n - \tTómate un tiempo cada día para descansar. Explícale a tu familia que tu cuerpo está formando un bebé y necesita más descanso. Siéntate o acuéstate en un lugar tranquilo y duérmete si necesitas hacerlo.\r\n\r\n - \tRemoja un trapo en agua calentita y exprímelo para hacer una compresa tibia. Póntelo sobre los ojos y la nariz. O podrías probar ponerte un trapo frío en la frente o en la nuca.\r\n\r\n - \tPídele a alguien que te dé masaje en el cuello y los hombros.\r\n\r\n**¿Señales de peligro?** Tener dolor de cabeza, visión borrosa y dolor debajo de las costillas, podría ser señal de que tienes la presión alta. Ve a ver a tu doctor lo antes posible si te sientes así.\r\n\r\n[Dolores de cabeza durante el embarazo][1]\r\n\r\n\r\n  [1]: http://espanol.babycenter.com/a700178/", 
  "source": "45c2ba656d5c4539b0cf8c8620b84052", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 44, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-why-do-i-get-headaches", 
  "uuid": "e291b25624944ca2b9f3b84f0dc84da7"
}