{
  "subtitle": "SPA Your baby is coming NOW!", 
  "description": "Así dará a luz tu cuerpo", 
  "language": "spa_ES", 
  "title": "¡Tu bebé está naciendo AHORA!", 
  "primary_category": "8bc4a31038864b1594918f7266dc4b7e", 
  "created_at": "2015-03-26T12:57:53+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-23T11:33:50.595666+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "c80781850afe4813a027c9f038ee0ebb", 
    "4dda8ffc86f04324a6a807a6a302f10a"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nA medida que el trabajo de parto avanza, las contracciones duran más tiempo y vienen más seguidas.\r\n\r\nEsta es la parte fuerte y activa del trabajo de parto. Las contracciones en el trabajo de parto fuerte abren el cuello de tu matriz más rápido, para que esté listo para que pase por ahí tu bebé. Probablemente no vas a poder hablar durante estas contracciones, ni mirar a los ojos a quien esté contigo, ni sonreírle a la gente. Vas a tener que dejar lo que estés haciendo, hincarte o acurrucarte y concentrarte completamente en lidiar con la contracción. Cada contracción podría hacerte sudar y quizás descubras que te hace gemir o gruñir en tono muy alto mientras sucede.\r\n\r\nLas contracciones pueden venir muy seguido, cada 3 o 4 minutos, y durar de  60 a 90 segundos. Entre contracciones, camina de un lado a otro para ponerte cómoda, bebe algo fresco y habla con las personas que estén contigo.\r\n\r\nEscucha a tu cuerpo y prueba diferentes posiciones para estar cómoda.\r\n\r\nOrina con frecuencia.\r\n\r\nSi puedes, pásate un paño con agua calentita o báñate en la regadera o en la tina para aliviar el dolor. \r\n\r\n", 
  "source": "ae414e32f2574adc8452efdc1c94322a", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 8, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-your-baby-coming-now", 
  "uuid": "e7c19926e5ff4d4ea6f0f4949c36396c"
}