{
  "subtitle": "SPA How to cut your baby's cord", 
  "description": "Usa equipo limpio", 
  "language": "spa_MX", 
  "title": "Cómo cortar el cordón de tu bebé", 
  "primary_category": "9f95d5358b1d4f35bcc0b007cae0396e", 
  "created_at": "2015-03-26T13:02:40+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-12-22T13:15:59.145743+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "5aa5a341ef8547f185b0b9c997a7cd00", 
    "8a1c47f9d0bb400abfba6eb9573301c4", 
    "af0876857e8c473e885426b3f829bad7", 
    "df58d660a6cd467c88a4307bbd8accdf"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nCuando nace tu bebé, está unido a ti por medio de un cordón que hay que cortar. Si tienes a tu bebé en una clínica o un hospital, ahí cortarán el cordón de una forma limpia, higiénica, que no causa infecciones. \r\n\r\nSi no puedes tener a tu bebé en un hospital o una clínica, debes planear cómo encargarte del cordón de tu bebé.\r\n\r\nHabla con la persona que te va a ayudar durante el parto, para que sepa qué hacer cuando llegue el momento.\r\n\r\nLa persona que te vaya a ayudar durante el parto, debe tener listo un estuche con todo lo que se va a necesitar. Si no lo tiene, necesitas conseguir una sábana limpia para tener a tu bebé sobre ella y 2 trapos limpios: uno para secar a tu bebé y el otro para envolverlo. También necesitas un cuchillo filoso limpio o un par de tijeras limpias, guantes y cordel limpio. \r\n\r\nHierve el cuchillo durante 10 minutos y el cordel durante 3 minutos justo antes de usarlos, para que estén bien limpios.\r\n\r\nTen listos jabón y agua limpia y libre de contaminación (hervida), para que la persona que te vaya a ayudar con el parto pueda lavarse muy bien las manos antes de cortar el cordón. \r\n\r\nEsperen a que el cordón deje de latir antes de cortarlo. Entonces hay que atar 2 pedazos de cordel alrededor del cordón umbilical del bebé. Un cordel debe amarrarse alrededor de un palmo de distancia de la pancita de tu bebé. El otro cordel debe amarrarse a 3 dedos de distancia de donde se amarró el primer cordel. Corta el cordón entre los dos amarres.\r\n\r\nMantén limpio y seco el muñón del cordón de tu bebé (la parte del cordón que está pegada a su ombligo) hasta que se caiga.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 56, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-how-cut-babys-cord", 
  "uuid": "f1436090104d49f680351fb73843227f"
}