{
  "subtitle": "SPA Mealtimes with my baby", 
  "description": "Haz la hora de las comidas divertida e interesante", 
  "language": "spa_ES", 
  "title": "Las comidas con mi bebé", 
  "primary_category": "9f95d5358b1d4f35bcc0b007cae0396e", 
  "created_at": "2015-03-31T08:40:53+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-23T11:34:08.142336+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "06fe7c699fad4d79937fa7e3f4fa600d", 
    "e31a780c67a94b529f33617bf54a449c"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nTu bebé necesita comer alimentos sólidos cuando tiene 6 meses. Pero también necesita todavía la leche de tu pecho.\r\n\r\nA medida que crezca, necesitará más alimentos y más variados. Pero los bebés pueden ser un poco melindrosos con la comida y pueden perder interés en los alimentos muy fácilmente.\r\n\r\nAquí tienes unos consejos para asegurarte de que tu bebé coma bien:\r\n\r\n - \tDale muchos alimentos sabrosos. Tómate tu tiempo. Siéntate y habla con él mientras come. Comer es una habilidad nueva para él, y todavía está aprendiendo.\r\n\r\n - \tSi no quiere comer, sé paciente. No lo fuerces. No le des azúcar ni comidas poco sanas. No contienen nada bueno y son malas para tu bebé.\r\n\r\n - \tDale alimentos de muchos colores, sabores y texturas. A medida que los bebés crecen, su gusto cambia mucho. ¡Los alimentos que ahora odia quizás se convertirán en sus favoritos en unas semanas!\r\n\r\n - \tHaz las horas de las comidas divertidas. Asegúrate que esté cómodo y que sea un rato agradable para los dos.\r\n\r\n - \tMírale a los ojos, sonríe y háblale. Las comidas deben ser un rato para compartir. Esto le ayudará a comer y también le ayudará a aprender palabras nuevas y a socializar.\r\n\r\n - \tSi tu bebé se distrae fácilmente mientras come, llévalo a un lugar tranquilo y anímalo con suavidad a que coma.\r\n\r\n", 
  "source": "c96ff7d8b2b040cbbaac25732892453c", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 22, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "las-comidas-con-mi-bebe", 
  "uuid": "f1c096ba9a3c4cd7a4e3f19b4f037b4b"
}