{
  "subtitle": "SPA Can I drink alcohol?", 
  "description": "El alcohol les hace daño a ti y a tu bebé", 
  "language": "spa_ES", 
  "title": "¿Puedo beber alcohol?", 
  "primary_category": "8bc4a31038864b1594918f7266dc4b7e", 
  "created_at": "2015-03-26T12:43:37+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-23T11:33:51.815692+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "b80916dcb01a4a2494ed45edd789ba17", 
    "bf4daf510bcb472aa45c8ed0b7d744a9", 
    "48c54d10cebc4a46b4ed05fb73b6e8dd"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nEs mejor no beber alcohol cuando estás embarazada, y tampoco cuando estás amamantando. Esto mantendrá a tu bebé seguro y sano.\r\n\r\nUna cantidad muy pequeña de alcohol por lo general es segura, y si tomaste un poco de alcohol antes de saber que estabas embarazada, no te preocupes. Pero es mejor no tomar nada de alcohol cuando estás embarazada. \r\n\r\nEsta es la razón: el alcohol es una sustancia dañina. Cuando tomas alcohol, alcanza rápidamente a tu bebé a través de tu sangre. Beber mucho puede causar la pérdida del embarazo y el parto prematuro (que el bebé nazca demasiado pronto). Tomar demasiado alcohol puede incluso aumentar el riesgo de que tu bebé nazca muerto.\r\n\r\nSi tomas demasiado alcohol durante el embarazo, puede dañar las células de tu bebé para siempre. Esto podría afectar cómo se forman la cara, los órganos y el cerebro de tu bebé.\r\n\r\nRecuerda que las medicinas tradicionales del supermercado muchas veces contienen alcohol, ¡así que no son nada buenas para ti! Son malas para ti y para tu bebé, así que no las tomes.\r\n\r\n", 
  "source": "840d289a63ce4a9fa0ad1c2cfc5dd0fd", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 25, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-can-i-drink-alcohol", 
  "uuid": "f768c5a025ef4c82a681829f84fb4974"
}