{
  "subtitle": "SPA How much food to give my baby?", 
  "description": "Aumenta poco a poco la cantidad de alimento que le das", 
  "language": "spa_ES", 
  "title": "¿Cuánta comida necesita mi bebé?", 
  "primary_category": "9f95d5358b1d4f35bcc0b007cae0396e", 
  "created_at": "2015-03-31T08:39:22+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-05-23T15:57:11.047487+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\n\r\nDurante los primeros 6 meses de vida, lo único que necesita tu bebé es la leche de tu pecho. Después de esto, puedes aumentar poco a poco la cantidad de alimento que le das a tu bebé. Todavía necesitará la leche de tu pecho hasta que tenga 2 años de edad.\r\n\r\nAsí es como puedes aumentar poco a poco la cantidad de comida que le das:\r\n\r\n**6 meses de edad**: La leche de tu pecho todavía es el principal alimento de tu bebé, pero ahora puede empezar a comer otras cosas. Dale la comida que come tu familia, pero machacada, 2 veces al día. 2 cucharadas en cada comida son suficientes. Puedes darle a tu bebé la misma comida que come tu familia, pero asegúrate de que no sea demasiado picante y machácala bien. No le pongas sal a la comida de tu bebé. Empieza con frutas que no sean cítricos, como chabacano y manzana, y verduras como zanahorias, chayote y chícharos.\r\n\r\n**8 meses de edad**: Tu bebé va a necesitar 3 comidas al día. Aumenta poco a poco la cantidad de alimento que le das en cada comida a unas 3 cucharadas.\r\n\r\n**9 meses de edad**: Para ahora, una de sus comidas necesita aumentar hasta llenar medio tazón de alimento. Para sus otras 2 comidas, sigue dándole unas 3 cucharadas de alimento. A esta edad ya podrá agarrar su comida entre sus deditos, así que dale pedazos pequeños de comida para que la agarre.\r\n\r\n**10 meses**: Dale a tu bebé 2 medios tazones de comida al día. Para su otra comida sólo necesita unas cuantas cucharadas.\r\n\r\n**1 año**: Va a necesitar 3 o 4 medios tazones de alimento al día, además de comer algo entre comidas. En el próximo año, poco a poco llena el tazón.\r\n\r\n[Alimentos sólidos: cuándo estará tu bebé listo para comerlos][1]\r\n\r\n\r\n  [1]: http://espanol.babycenter.com/a900169/", 
  "source": "9913fc35b14e4ef09a5fc02f62921a62", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 29, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-how-much-food-to-give", 
  "uuid": "faaf3c723a6748618c5190ecd011eb1f"
}