{
  "subtitle": "SPA Help your baby to breastfeed", 
  "description": "Así sabrás que se está alimentando bien", 
  "language": "spa_ES", 
  "title": "Ayuda a tu bebé a amamantar", 
  "primary_category": "9f95d5358b1d4f35bcc0b007cae0396e", 
  "created_at": "2015-03-31T08:21:56+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-23T11:34:10.239357+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "98d0018bdf0d478caaca88ff15838e99", 
    "5aa5a341ef8547f185b0b9c997a7cd00"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nTu bebé y tú aprenden juntos la lactancia. Siéntate cómodamente con 1 o 2 almohadas en las que te puedas apoyar. Tu bebé necesita estar al mismo nivel que tu pecho.\r\n\r\nVoltea a tu bebé de frente a ti, para que su pancita esté contra tu pecho. Podría voltear la cabeza de un lado a otro, haciendo ruiditos como de chupar. Esto quiere decir que está lista para comer y está buscando tu pecho.\r\n\r\nTócale el cachete con tu pezón. Se va a voltear hacia él y va a abrir bien la boca. Cuando abra la boca, acércala a tu seno. Necesita tener un poco de la parte oscura que está alrededor del pezón en su boquita para poder tomar tu leche. Va a usar su lengua debajo de tu seno para empujar y sacar la leche, así que necesita tener una buena porción de tu pezón dentro de su boca.\r\n\r\nEstas son 3 formas de saber que tu bebé está comiendo bien:\r\n\r\n**¡Mira!** ¿Tiene bastante de la parte oscura que está alrededor de tu pezón dentro de su boca? ¿Puedes ver su quijada moviéndose hacia arriba y hacia abajo al exprimir la leche de tu pecho?\r\n\r\n**¡Escucha!** ¿La oyes tragando leche, con descansos cortos entre trago y trago?\r\n\r\n**¡Siente!** ¡Amamantar no debe doler! Si te duelen los pezones, tu bebé no se está prendiendo a ellos como debe ser. Mete tu dedo chiquito en su boca para que deje de chupar. Espera a que su boca esté bien abierta y entonces acércala a tu seno otra vez.  Haz que un doctor cheque a tu bebé si no está comiendo bien.\r\n\r\n", 
  "source": "dac2558f97fa4fff891f2eb20b30befb", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 48, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-help-your-baby-breastfeed", 
  "uuid": "fc859c6a90a9415c8070be02b1493e00"
}