{
  "subtitle": "SPA How can I feel less nauseous?", 
  "description": "Come poco y seguido", 
  "language": "spa_ES", 
  "title": "¿Qué puedo hacer para sentir menos náuseas?", 
  "primary_category": "8bc4a31038864b1594918f7266dc4b7e", 
  "created_at": "2015-03-26T12:27:03+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-23T11:33:53.296530+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "4be4cad84b8649fbb9df84fe0331db8c", 
    "b80916dcb01a4a2494ed45edd789ba17"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\n¿Tienes ganas de vomitar? Es normal. Muchas mujeres pasan por eso en el embarazo.\r\n\r\nCada mujer se siente diferente. Algunas sólo tienen un poco de náuseas en la mañana, y otras encuentran que ciertos olores les hacen sentir náuseas todo el día. La mayoría de las mujeres se sienten mejor hacia los 3 meses, pero las náuseas podrían durar más tiempo.\r\n\r\nPrueba cambiar lo que comes. Escoge alimentos sin mucha grasa y que no tengan un sabor ni un olor muy fuerte. También puedes evitar la comida muy condimentada o picante. Algunas mujeres notan que pueden comer comida fría, pero no caliente.\r\n\r\nSi sientes náuseas sobre todo en las mañanas, podría ayudarte comer unas galletitas saladas antes de levantarte.\r\n\r\nTambién prueba comer menos en cada comida, pero comer más seguido.\r\n\r\nRallar un poco de jengibre o limón en una taza de té, o simplemente el olor del jengibre o del limón rallado, podrían ayudar. También puedes probar té de menta o chupar pastillas de menta. \r\n\r\nExplícales a tu familia y amigos cómo te sientes y qué necesitas. No te sientas culpable por pedir ayuda con cosas como ir a buscar agua, cocinar y hacer el quehacer.\r\n\r\nLas náuseas y los vómitos son normales durante el embarazo, pero si vomitas muchas veces al día, si no puedes comer o beber sin vomitar y si estás bajando de peso, podrías necesitar que te trate un doctor.\r\n\r\n", 
  "source": "6ad8e670672a4014b23994ee27e27b52", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 45, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-how-can-i-feel-less-nauseous", 
  "uuid": "fd981460d7364f4c9b94d882772afff4"
}